{"<pad>": 0, "<unk>": 1, "add": 2, "açaí": 3, "berries": 4, "to": 5, "my": 6, "shopping": 7, "list": 8, "acorn": 9, "squash": 10, "and": 11, "adzuki": 12, "beans": 13, "alcohol": 14, "algae": 15, "almond": 16, "milk": 17, "almonds": 18, "anchovies": 19, "apples": 20, "apricots": 21, "arctic": 22, "char": 23, "artichokes": 24, "arugula": 25, "asparagus": 26, "autumn": 27, "crocus": 28, "avocado": 29, "oil": 30, "avocados": 31, "bacon": 32, "balsamic": 33, "vinegar": 34, "bananas": 35, "barbecued": 36, "meat": 37, "basil": 38, "bean": 39, "curd": 40, "beef": 41, "beer": 42, "beets": 43, "bell": 44, "peppers": 45, "bitter": 46, "apple": 47, "cucumber": 48, "gourd": 49, "melon": 50, "black": 51, "cumin": 52, "currants": 53, "pepper": 54, "rice": 55, "tea": 56, "blackberries": 57, "blackstrap": 58, "molasses": 59, "blue-green": 60, "blueberries": 61, "bok": 62, "choy": 63, "boysenberries": 64, "bran": 65, "brazil": 66, "nuts": 67, "bread": 68, "broccoli": 69, "sprouts": 70, "brown": 71, "mustard": 72, "syrup": 73, "brussels": 74, "buckwheat": 75, "honey": 76, "butter": 77, "butternut": 78, "cabbage": 79, "cactus": 80, "pears": 81, "canola": 82, "cantaloupe": 83, "carrots": 84, "cashews": 85, "cauliflower": 86, "caviar": 87, "cayenne": 88, "celeriac": 89, "celery": 90, "seed": 91, "chamomile": 92, "cheese": 93, "cherries": 94, "chicken": 95, "chickpeas": 96, "chili": 97, "powder": 98, "chilli": 99, "chinese": 100, "red": 101, "yeast": 102, "chives": 103, "chocolate": 104, "cilantro": 105, "cinnamon": 106, "clams": 107, "clementines": 108, "coconut": 109, "coffee": 110, "collard": 111, "greens": 112, "corn": 113, "crab": 114, "cranberries": 115, "cream": 116, "crimini": 117, "mushrooms": 118, "cucumbers": 119, "curcumin": 120, "cured": 121, "meats": 122, "daidzein": 123, "dal": 124, "dill": 125, "dried": 126, "herring": 127, "mackerel": 128, "dry": 129, "edamame": 130, "eggs": 131, "equol": 132, "escargot": 133, "essiac™": 134, "fennel": 135, "fermented": 136, "paste": 137, "flaxseed": 138, "fried": 139, "potatoes": 140, "garbanzo": 141, "garden": 142, "cress": 143, "garlic": 144, "genistein": 145, "ghee": 146, "ginger": 147, "grape": 148, "grapefruit": 149, "grapes": 150, "gravy": 151, "green": 152, "onions": 153, "papaya": 154, "peas": 155, "guacamole": 156, "halibut": 157, "ham": 158, "hearts": 159, "of": 160, "palm": 161, "holy": 162, "honeydew": 163, "horseradish": 164, "hot": 165, "sauce": 166, "hummus": 167, "indian": 168, "kale": 169, "kefir": 170, "kelp": 171, "kidney": 172, "kimchi": 173, "king": 174, "kiwifruit": 175, "kohlrabi": 176, "kumquats": 177, "lake": 178, "trout": 179, "lamb": 180, "lard": 181, "lavender": 182, "leeks": 183, "lemons": 184, "lentils": 185, "lettuce": 186, "lima": 187, "limes": 188, "lingonberries": 189, "liquor": 190, "liver": 191, "pâté": 192, "lobster": 193, "loganberries": 194, "long": 195, "low-fat": 196, "yogurt": 197, "macadamia": 198, "nut": 199, "maitake": 200, "mangoes": 201, "mangosteen": 202, "marionberrries": 203, "maté": 204, "mayonnaise": 205, "meadow": 206, "saffron": 207, "melons": 208, "mint": 209, "mung": 210, "muskmelon": 211, "mussels": 212, "mutton": 213, "navy": 214, "oatmeal": 215, "oats": 216, "ohyo": 217, "olive": 218, "olives": 219, "oranges": 220, "oysters": 221, "seeds": 222, "paprika": 223, "parsley": 224, "partially-hydrogenated": 225, "passion": 226, "fruit": 227, "pâtés": 228, "paw": 229, "peaches": 230, "peanut": 231, "peanuts": 232, "pennyroyal": 233, "peppermint": 234, "pepperoni": 235, "persian": 236, "persipan": 237, "pesto": 238, "pickle": 239, "relish": 240, "pickled": 241, "watermelon": 242, "rind": 243, "pickles": 244, "pimento": 245, "pineapple": 246, "pink": 247, "peppercorns": 248, "pinto": 249, "pistachio": 250, "plantago": 251, "plantains": 252, "plums": 253, "pomegranate": 254, "juice": 255, "pomegranates": 256, "pork": 257, "portobello": 258, "potato": 259, "chips": 260, "poultry": 261, "powdered": 262, "sugar": 263, "prawns": 264, "prickly": 265, "probiotic": 266, "processed": 267, "soy": 268, "protein": 269, "prosciutto": 270, "bars": 271, "prunes": 272, "pumpkin": 273, "pumpkins": 274, "purple": 275, "sweet": 276, "radish": 277, "raisins": 278, "rapeseed": 279, "raspberries": 280, "kuri": 281, "mold": 282, "flakes": 283, "sage": 284, "spinach": 285, "wine": 286, "reishi": 287, "rhubarb": 288, "ribs": 289, "roast": 290, "roasted": 291, "roe": 292, "rolled": 293, "romaine": 294, "rosemary": 295, "rutabagas": 296, "rye": 297, "safflower": 298, "salmon": 299, "salt": 300, "salted": 301, "shrimp": 302, "sandwich": 303, "sardines": 304, "sauerkraut": 305, "sausages": 306, "scallions": 307, "scallops": 308, "seaweed": 309, "sesame": 310, "shallots": 311, "shellfish": 312, "shiitake": 313, "sichuan": 314, "smoked": 315, "turkey": 316, "snails": 317, "snap": 318, "snow": 319, "soba": 320, "noodles": 321, "infant": 322, "formula": 323, "isolate": 324, "soybean": 325, "soybeans": 326, "spaghetti": 327, "spearmint": 328, "split": 329, "steak": 330, "strawberries": 331, "string": 332, "sturgeon": 333, "subtropical": 334, "sucrose": 335, "summer": 336, "sunflower": 337, "tabasco": 338, "table": 339, "tahini": 340, "tallow": 341, "tangerines": 342, "tartary": 343, "tofu": 344, "tomato": 345, "tomatoes": 346, "tropical": 347, "turmeric": 348, "turnips": 349, "turnip": 350, "veal": 351, "wakame": 352, "walnut": 353, "walnuts": 354, "wasabi": 355, "watercress": 356, "well-done": 357, "wheat": 358, "germ": 359, "grass": 360, "white": 361, "button": 362, "whole": 363, "wild": 364, "winter": 365, "yams": 366, "yerba": 367, "zucchini": 368, "cup": 369, "dark": 370, "belgian": 371, "carree": 372, "marble": 373, "baller": 374, "popcorn": 375, "choc": 376, "pntbtr": 377, "mix": 378, "cake": 379, "yellow": 380, "praline": 381, "slabs": 382, "slab": 383, "knife": 384, "plastic": 385, "tissue": 386, "kettle": 387, "start": 388, "up": 389, "lit": 390}