{"<pad>": 0, "<unk>": 1, "play": 2, "don't": 3, "pan": 4, "me": 5, "by": 6, "alberta": 7, "hunter": 8, "warm": 9, "and": 10, "sunny": 11, "day": 12, "some": 13, "music": 14, "from": 15, "barrington": 16, "levy": 17, "something": 18, "muse": 19, "mercy": 20, "imagine": 21, "dragons": 22, "believer": 23, "elmo": 24, "patsy": 25, "kenny": 26, "loggins": 27, "grandma": 28, "got": 29, "run": 30, "over": 31, "a": 32, "reindeer": 33, "katy": 34, "perry": 35, "footloose": 36, "spice": 37, "girls": 38, "firework": 39, "wannabe": 40, "looking": 41, "my": 42, "love": 43, "papa": 44, "charlie": 45, "jackson": 46, "vernon": 47, "dalhart": 48, "mandela": 49, "you're": 50, "free": 51, "in": 52, "heart": 53, "(full": 54, "vocal)": 55, "bessie": 56, "smith": 57, "airy": 58, "man": 59, "blues": 60, "clarence": 61, "williams'": 62, "blue": 63, "five": 64, "wreck": 65, "of": 66, "the": 67, "old": 68, "97": 69, "prisoner's": 70, "song": 71, "bertha": 72, "\"chippie\"": 73, "hill": 74, "careless": 75, "chippie": 76, "cast": 77, "away": 78, "pickin'": 79, "on": 80, "your": 81, "baby": 82, "blind": 83, "blake": 84, "all": 85, "i": 86, "want": 87, "is": 88, "spoonful": 89, "lemon": 90, "jefferson": 91, "maxwell": 92, "street": 93, "shake": 94, "that": 95, "thing": 96, "georgia": 97, "trouble": 98, "mind": 99, "joe": 100, "venuti_": 101, "eddie": 102, "lang": 103, "sippie": 104, "wallace": 105, "gin": 106, "house": 107, "west": 108, "coast": 109, "early": 110, "morning": 111, "dry": 112, "southern": 113, "long": 114, "lonesome": 115, "beggin'": 116, "back": 117, "booster": 118, "black": 119, "bottom": 120, "i'm": 121, "mighty": 122, "tight": 123, "woman": 124, "bedroom": 125, "willie": 126, "mctell": 127, "lock": 128, "key": 129, "frank": 130, "crumit": 131, "frankie": 132, "trumbauer": 133, "after": 134, "you've": 135, "gone": 136, "furry": 137, "lewis": 138, "rag": 139, "will": 140, "never": 141, "happen": 142, "no": 143, "more": 144, "hoagy": 145, "carmichael": 146, "he's": 147, "jailhouse": 148, "now": 149, "shuckin'": 150, "sugar": 151, "hot": 152, "dogs": 153, "booger": 154, "rooger": 155, "lucille": 156, "bogan": 157, "see": 158, "grave's": 159, "kept": 160, "clean": 161, "bad": 162, "luck": 163, "ma": 164, "rainey": 165, "easy": 166, "rider": 167, "wartime": 168, "weary": 169, "struck": 170, "sorrow": 171, "big": 172, "bill": 173, "broonzy": 174, "broke": 175, "hungry": 176, "johnson": 177, "writing": 178, "paper": 179, "wake": 180, "nicodemus": 181, "singin'": 182, "falling": 183, "down": 184, "chief": 185, "cannon's": 186, "jug": 187, "stompers": 188, "stardust": 189, "cow": 190, "davenport": 191, "one": 192, "night": 193, "havana": 194, "goin'": 195, "places": 196, "duke": 197, "ellington": 198, "&": 199, "his": 200, "orchestra": 201, "doin'": 202, "things": 203, "coffee": 204, "grindin'": 205, "stokes": 206, "pot": 207, "hound": 208, "rainey's": 209, "fat": 210, "mouth": 211, "skoodle-um-skoo": 212, "bright": 213, "eyes": 214, "monday": 215, "look": 216, "out": 217, "tear": 218, "pants": 219, "gus": 220, "lonnie": 221, "grave": 222, "louis": 223, "armstrong": 224, "prison": 225, "cell": 226, "memphis": 227, "band": 228, "how": 229, "mississippi": 230, "john": 231, "hurt": 232, "mother's": 233, "children": 234, "have": 235, "hard": 236, "time": 237, "annette": 238, "hanshaw": 239, "it's": 240, "nobody's": 241, "fault": 242, "but": 243, "mine": 244, "tucker": 245, "if": 246, "had": 247, "way": 248, "i'd": 249, "building": 250, "three": 251, "women": 252, "statesboro": 253, "dark": 254, "loving": 255, "talking": 256, "madison": 257, "minglewood": 258, "state": 259, "jive": 260, "charley": 261, "patton": 262, "jubilee": 263, "stomp": 264, "bothered": 265, "mooche": 266, "bedtime": 267, "ashley": 268, "fats": 269, "waller": 270, "downtown": 271, "cannonball": 272, "everybody's": 273, "kassie": 274, "jones": 275, "(part": 276, "2)": 277, "\"half": 278, "pint\"": 279, "jaxon": 280, "'half-pint'": 281, "1)": 282, "frédéric": 283, "meinders": 284, "mean": 285, "bed": 286, "bug": 287, "good": 288, "girl": 289, "judge": 290, "harsh": 291, "(alternate": 292, "take)": 293, "hambone": 294, "newbern": 295, "rock": 296, "island": 297, "leadbelly": 298, "friends": 299, "mary": 300, "ghost": 301, "road": 302, "life": 303, "saver": 304, "hotter": 305, "than": 306, "evergreen": 307, "money": 308, "pudding": 309, "dirty": 310, "business": 311, "nelstone´s": 312, "hawaiians": 313, "ash": 314, "tray": 315, "lindberg": 316, "hop": 317, "to": 318, "you": 319, "cry": 320, "pine": 321, "top": 322, "nobody": 323, "knows": 324, "when": 325, "robert": 326, "wilkins": 327, "penitentiary": 328, "bessie's": 329, "moan": 330, "roosevelt": 331, "sykes": 332, "keep": 333, "it": 334, "home": 335, "tampa": 336, "red": 337, "diddie": 338, "wa": 339, "tommy": 340, "sweet": 341, "jivin'": 342, "mama": 343, "pneumonia": 344, "drive": 345, "changing": 346, "walk": 347, "right": 348, "bukka": 349, "white": 350, "casa": 351, "loma": 352, "noah's": 353, "ripley": 354, "tom": 355, "rushen": 356, "dirt": 357, "pea": 358, "vine": 359, "screamin'": 360, "hollerin'": 361, "boweavil": 362, "leroy": 363, "carr": 364, "little": 365, "hat": 366, "pony": 367, "minnie": 368, "sadie": 369, "ain't": 370, "misbehavin'": 371, "sheiks": 372, "sleepy": 373, "estes": 374, "special": 375, "efx": 376, "boswell": 377, "sisters": 378, "mistreatin'": 379, "mamma": 380, "turn": 381, "green": 382, "skip": 383, "james": 384, "roll": 385, "tumble": 386, "low": 387, "land": 388, "muddy": 389, "creek": 390, "room": 391, "rent": 392, "yo": 393, "again": 394, "k.c.": 395, "just": 396, "because": 397, "jungle": 398, "corn": 399, "liquor": 400, "tailor": 401, "made": 402, "lover": 403, "please": 404, "loan": 405, "peetie": 406, "wheatstraw": 407, "top's": 408, "boogie": 409, "woogie": 410, "ethel": 411, "waters": 412, "that's": 413, "get": 414, "along": 415, "henry": 416, "ford": 417, "boot": 418, "dying": 419, "canned": 420, "heat": 421, "chick": 422, "webb": 423, "ella": 424, "fitzgerald": 425, "jimmie": 426, "davis": 427, "kokomo": 428, "arnold": 429, "skoodle": 430, "do": 431, "can't": 432, "be": 433, "satisfied": 434, "am": 435, "heavenly": 436, "williams": 437, "side": 438, "exactly": 439, "like": 440, "leave": 441, "anytime's": 442, "fall": 443, "going": 444, "move": 445, "alabama": 446, "boy": 447, "fuller": 448, "moon": 449, "gets": 450, "four": 451, "barbee": 452, "kentucky": 453, "bye": 454, "rockin'": 455, "chair": 456, "billie": 457, "holiday": 458, "cocaine": 459, "habit": 460, "bing": 461, "crosby": 462, "about": 463, "bumble": 464, "bee": 465, "sitting": 466, "world": 467, "fletcher": 468, "henderson": 469, "fred": 470, "astaire": 471, "stop": 472, "listen": 473, "lil": 474, "noel": 475, "coward": 476, "car": 477, "foley": 478, "milk": 479, "dorsey": 480, "rascal": 481, "bear": 482, "cat's": 483, "kitten": 484, "safety": 485, "take": 486, "tea": 487, "new": 488, "'frisco": 489, "train": 490, "django": 491, "reinhardt": 492, "panama": 493, "limited": 494, "famous": 495, "well": 496, "bird": 497, "nest": 498, "bound": 499, "lee": 500, "williamson": 501, "king": 502, "cypress": 503, "grove": 504, "so": 505, "glad": 506, "devil": 507, "monroe": 508, "brothers": 509, "orchestra;the": 510, "esquires": 511, "coleman": 512, "hawkins": 513, "champagne": 514, "name": 515, "searching": 516, "desert": 517, "for": 518, "hawkins_": 519, "clarke": 520, "erskine": 521, "rollin'": 522, "(if": 523, "swing)": 524, "jelly": 525, "morton's": 526, "orleans": 527, "jazzmen": 528, "police": 529, "station": 530, "alone": 531, "western": 532, "stuff": 533, "turpentine": 534, "'bout": 535, "coming": 536, "no.": 537, "2": 538, "buggy": 539, "ride": 540, "pete": 541, "turner": 542, "sister": 543, "rosetta": 544, "tharpe": 545, "stormy": 546, "weather": 547, "nuts": 548, "gal": 549, "where": 550, "artie": 551, "shaw": 552, "gramercy": 553, "tall": 554, "headed": 555, "poor": 556, "jersey": 557, "bull": 558, "34": 559, "minor": 560, "solitude": 561, "moonglow": 562, "original": 563, "mistreater": 564, "angel": 565, "here": 566, "jimmy": 567, "hands": 568, "off": 569, "her": 570, "slim": 571, "49": 572, "highway": 573, "leg": 574, "stepfather": 575, "sonny": 576, "somebody's": 577, "been": 578, "borrowing": 579, "woody": 580, "guthrie": 581, "wild": 582, "arthur": 583, "\"big": 584, "boy\"": 585, "crudup": 586, "gotta": 587, "change": 588, "playing": 589, "with": 590, "maceo": 591, "i'll": 592, "chase": 593, "rocks": 594, "strut": 595, "what": 596, "champion": 597, "jack": 598, "dupree": 599, "delmore": 600, "south": 601, "glenn": 602, "miller": 603, "wakely": 604, "drop": 605, "st.": 606, "oden": 607, "stockyard": 608, "fire": 609, "andrews": 610, "gonna": 611, "carry": 612, "platters": 613, "worried": 614, "mcclennan": 615, "stack": 616, "o'": 617, "dollars": 618, "summertime": 619, "billie's": 620, "pennies": 621, "heaven": 622, "babe": 623, "better": 624, "truckin'": 625, "edith": 626, "piaf": 627, "echoes": 628, "harlem": 629, "lou": 630, "tonight": 631, "lale": 632, "andersen": 633, "lucienne": 634, "delyle": 635, "murder": 636, "first": 637, "degree": 638, "scuffling": 639, "ted": 640, "daffan's": 641, "texans": 642, "we": 643, "were": 644, "dancing": 645, "mills": 646, "drinking": 647, "al": 648, "dexter": 649, "troopers": 650, "country": 651, "fool": 652, "shep": 653, "jordan": 654, "tympany": 655, "sea": 656, "osvaldo": 657, "pugliese": 658, "gettin'": 659, "sentimental": 660, "brother": 661, "rootin'": 662, "ground": 663, "hog": 664, "won't": 665, "without": 666, "cecil": 667, "gant": 668, "i've": 669, "'em": 670, "pinebluff": 671, "arkansas": 672, "'cleanhead'": 673, "vinson": 674, "parfum": 675, "caravan": 676, "prima": 677, "nat": 678, "cole": 679, "trio": 680, "they": 681, "stafford": 682, "are": 683, "up": 684, "\"": 685, "boy\"crudup": 686, "nice": 687, "work": 688, "can": 689, "walking": 690, "know": 691, "flying": 692, "crow": 693, "dick": 694, "haymes": 695, "crazy": 696, "third": 697, "street's": 698, "working": 699, "project": 700, "ellington_": 701, "someday": 702, "ernest": 703, "tubb": 704, "travel": 705, "sinatra": 706, "baby's": 707, "arms": 708, "once": 709, "while": 710, "prelude": 711, "kiss": 712, "johnny": 713, "moore's": 714, "blazers": 715, "swing": 716, "rhythm": 717, "terry": 718, "end": 719, "t-bone": 720, "walker": 721, "shack": 722, "bully": 723, "cake": 724, "alley": 725, "knees": 726, "drunken": 727, "gambler": 728, "agent": 729, "(railroad": 730, "blues)": 731, "parker": 732, "easin'": 733, "tennessee": 734, "store": 735, "at": 736, "hank": 737, "thompson": 738, "'sonny": 739, "boy'": 740, "bond": 741, "seminole": 742, "merle": 743, "travis": 744, "dream": 745, "fine": 746, "mellow": 747, "marie": 748, "knight": 749, "strange": 750, "fruit": 751, "wesley": 752, "tuttle": 753, "wynonie": 754, "harris": 755, "cowboy": 756, "copas": 757, "dinah": 758, "shore": 759, "body": 760, "soul": 761, "\"cleanhead\"": 762, "tuxedo": 763, "junction": 764, "mill": 765, "gene": 766, "autrey": 767, "autry": 768, "face": 769, "me?": 770, "ballin'": 771, "leon": 772, "payne": 773, "jeepers": 774, "creepers": 775, "this": 776, "department": 777, "everybody": 778, "oughta": 779, "make": 780, "summit": 781, "ridge": 782, "tex": 783, "young": 784, "woman's": 785, "dollar": 786, "clothes": 787, "thelonious": 788, "monk": 789, "aberdeen": 790, "high": 791, "fever": 792, "dizzy": 793, "gillespie": 794, "orchestra;luciano": 795, "\"chano\"": 796, "pozo": 797, "parchman": 798, "farm": 799, "yankovic": 800, "yankovic/walter": 801, "ostanek": 802, "fixin'": 803, "die": 804, "district": 805, "attorney": 806, "harris_": 807, "place": 808, "kay": 809, "starr": 810, "peggy": 811, "stream": 812, "line": 813, "t.": 814, "texas": 815, "tyler": 816, "bukka's": 817, "jitterbug": 818, "wheel": 819, "fortune": 820, "sunshine": 821, "porter": 822, "yourself": 823, "together": 824, "domino": 825, "floyd": 826, "dixon": 827, "belle": 828, "trust": 829, "husband": 830, "beer": 831, "george": 832, "morgan": 833, "pistol": 834, "shootin'": 835, "she's": 836, "takes": 837, "snow": 838, "war": 839, "sweetheart": 840, "vigilante": 841, "brazo": 842, "valley": 843, "boys": 844, "kind": 845, "harry": 846, "belafonte": 847, "peach": 848, "orchard": 849, "crawlin'": 850, "snake": 851, "getting": 852, "belafonte_": 853, "ivory": 854, "gloomy": 855, "sunday": 856, "witherspoon": 857, "god": 858, "bless": 859, "child": 860, "lennie": 861, "tristano": 862, "junker": 863, "dance": 864, "storms": 865, "ocean": 866, "\"a\"": 867, "string": 868, "pearls": 869, "let": 870, "go": 871, "lightnin'": 872, "hopkins": 873, "girlish": 874, "days": 875, "mullican": 876, "gage": 877, "chauffeur": 878, "slow": 879, "monkey": 880, "wilbur": 881, "deparis_": 882, "hibbler": 883, "lie": 884, "bugle": 885, "cross": 886, "cut": 887, "saw": 888, "bud": 889, "powell": 890, "read": 891, "raised": 892, "hand": 893, "since": 894, "let's": 895, "start": 896, "year": 897, "christmas": 898, "let\u0019s": 899, "mist": 900, "l'accordéoniste": 901, "/": 902, "curly": 903, "russell": 904, "buddy": 905, "rich": 906, "parker_": 907, "hong": 908, "kong": 909, "dreamed": 910, "an": 911, "affair": 912, "unter": 913, "der": 914, "roten": 915, "laterne": 916, "von": 917, "pauli": 918, "j'ai": 919, "tout": 920, "gardé": 921, "pour": 922, "toi": 923, "mon": 924, "amant": 925, "de": 926, "saint-jean": 927, "hal": 928, "singer": 929, "born": 930, "lose": 931, "around": 932, "doll": 933, "packin'": 934, "rodgers": 935, "rogers": 936, "follow": 937, "jo": 938, "hooker": 939, "deacon": 940, "léo": 941, "ferré": 942, "la": 943, "yumba": 944, "mala": 945, "junta": 946, "las": 947, "marionetas": 948, "el": 949, "rodeo": 950, "percy": 951, "mayfield": 952, "recuerdo": 953, "rebecca": 954, "wonder": 955, "perez": 956, "prado": 957, "piano": 958, "nothing": 959, "beginning": 960, "light": 961, "cherry": 962, "weavers": 963, "there's": 964, "shoulder": 965, "yma": 966, "sumac": 967, "g.i.": 968, "oh": 969, "cal": 970, "tjader": 971, "only": 972, "till": 973, "then": 974, "carmen": 975, "mcrae": 976, "carl": 977, "who's": 978, "foolin'": 979, "cool": 980, "disposition": 981, "charles": 982, "brown": 983, "laine": 984, "frisco": 985, "drifting": 986, "cowboys": 987, "wish": 988, "knew": 989, "lester": 990, "keely": 991, "mel": 992, "blanc": 993, "le": 994, "chant": 995, "du": 996, "pirate": 997, "darling": 998, "ol'": 999, "river": 1000, "nancy": 1001, "(with": 1002, "laughing": 1003, "face)": 1004, "oscar": 1005, "brand": 1006, "oklahoma": 1007, "hills": 1008, "happening": 1009, "every": 1010, "two": 1011, "fishes": 1012, "loaves": 1013, "bread": 1014, "whoopin'": 1015, "roy": 1016, "acuff": 1017, "crudup's": 1018, "hours": 1019, "smoky": 1020, "mountain": 1021, "stanley": 1022, "heartache": 1023, "brothers;the": 1024, "clinch": 1025, "killer": 1026, "diller": 1027, "cecil's": 1028, "mop": 1029, "yardbird": 1030, "suite": 1031, "tony": 1032, "bennett": 1033, "head": 1034, "try": 1035, "tenderness": 1036, "someone": 1037, "watch": 1038, "whoa": 1039, "sailor": 1040, "sky": 1041, "boyd": 1042, "step": 1043, "aside": 1044, "endie": 1045, "us": 1046, "chickens": 1047, "boyd_": 1048, "guy_": 1049, "lee_": 1050, "freddie": 1051, "below": 1052, "beware": 1053, "georges": 1054, "brassens": 1055, "divorce": 1056, "c.o.d.": 1057, "missouri": 1058, "journey": 1059, "detour": 1060, "drinkin'": 1061, "myself": 1062, "comes": 1063, "dig": 1064, "howlin'": 1065, "wolf": 1066, "wagon": 1067, "kelly": 1068, "dean": 1069, "there": 1070, "greater": 1071, "forrest": 1072, "signed": 1073, "sealed": 1074, "delivered": 1075, "joao": 1076, "gilberto": 1077, "buttons": 1078, "bows": 1079, "kitty": 1080, "wells": 1081, "maid": 1082, "kidney": 1083, "stew": 1084, "embraceable": 1085, "les": 1086, "baxter": 1087, "walter": 1088, "santa": 1089, "claus": 1090, "fashioned": 1091, "tree": 1092, "cats": 1093, "littlefield": 1094, "lloyd": 1095, "price": 1096, "lost": 1097, "as": 1098, "dungeon": 1099, "nine": 1100, "pound": 1101, "hammer": 1102, "patti": 1103, "page": 1104, "muskrat": 1105, "number": 1106, "faith": 1107, "sixteen": 1108, "tons": 1109, "pierce": 1110, "thornton": 1111, "pilgrim": 1112, "best": 1113, "poker": 1114, "kansas": 1115, "chet": 1116, "atkins": 1117, "corrine": 1118, "\"gatemouth\"": 1119, "clyde": 1120, "mc": 1121, "phatter": 1122, "drifters": 1123, "mcphatter": 1124, "smoke!": 1125, "(that": 1126, "cigarette)": 1127, "martin": 1128, "doris": 1129, "day_": 1130, "howard": 1131, "keel": 1132, "eartha": 1133, "kitt": 1134, "across": 1135, "alamo": 1136, "evidence": 1137, "fisher": 1138, "katie": 1139, "may": 1140, "elmore": 1141, "friend": 1142, "chicago": 1143, "chacksfield": 1144, "started": 1145, "manteca": 1146, "gayla": 1147, "peevey": 1148, "gayle": 1149, "bait": 1150, "skirt": 1151, "waltz": 1152, "guitar": 1153, "rootie": 1154, "tootie": 1155, "honky": 1156, "tonkin": 1157, "homer": 1158, "jethro": 1159, "jacques": 1160, "brel": 1161, "much": 1162, "hurts": 1163, "jaques": 1164, "tired": 1165, "tomorrow": 1166, "feel": 1167, "smoke": 1168, "saturday": 1169, "mabel": 1170, "mercer": 1171, "marty": 1172, "robbins": 1173, "deck": 1174, "cards": 1175, "professor": 1176, "longhair": 1177, "ray": 1178, "snooky": 1179, "pryor": 1180, "dave": 1181, "brubeck": 1182, "quartet": 1183, "wunderbar": 1184, "hate": 1185, "men": 1186, "thine": 1187, "lehrer": 1188, "wine": 1189, "detroit": 1190, "city": 1191, "that'll": 1192, "grow": 1193, "fools": 1194, "rush": 1195, "laura": 1196, "(and": 1197, "road)": 1198, "rudolph": 1199, "red-nosed": 1200, "full": 1201, "roses": 1202, "soft": 1203, "lips": 1204, "find": 1205, "cheatin'": 1206, "mae": 1207, "mama\"": 1208, "own": 1209, "art": 1210, "blakey": 1211, "close": 1212, "sometimes": 1213, "motherless": 1214, "haley": 1215, "comets": 1216, "cab": 1217, "calloway": 1218, "lean": 1219, "recognition": 1220, "deep": 1221, "clifford": 1222, "max": 1223, "roach": 1224, "still": 1225, "thrill": 1226, "quintet": 1227, "almost": 1228, "earl": 1229, "elvis": 1230, "presley": 1231, "intuition": 1232, "wow": 1233, "marionette": 1234, "gerry": 1235, "mulligan": 1236, "baker": 1237, "sail": 1238, "ship": 1239, "moon's": 1240, "tune": 1241, "j.": 1242, "b.": 1243, "lenoir": 1244, "j.b.": 1245, "shuffle": 1246, "jackie": 1247, "gleason": 1248, "count": 1249, "star": 1250, "left": 1251, "anytime": 1252, "those": 1253, "jane": 1254, "april": 1255, "paris": 1256, "cherokee": 1257, "ace": 1258, "otis": 1259, "celia": 1260, "strictly": 1261, "confidential": 1262, "tempus": 1263, "fugit": 1264, "oblivion": 1265, "god's": 1266, "chillun": 1267, "lowell": 1268, "fulson": 1269, "hallelujah": 1270, "moonglows": 1271, "last": 1272, "queen": 1273, "bloomdido": 1274, "relaxing": 1275, "penguins": 1276, "hymne": 1277, "à": 1278, "l'amour": 1279, "como": 1280, "rollins": 1281, "depends": 1282, "chordettes": 1283, "frosty": 1284, "snowman": 1285, "featuring": 1286, "paul": 1287, "desmond": 1288, "clock": 1289, "moving": 1290, "humpty": 1291, "dumpty": 1292, "any": 1293, "annabelle": 1294, "thelonius": 1295, "wander": 1296, "wandering": 1297, "betty": 1298, "hutton": 1299, "l'inconnue": 1300, "londres": 1301, "forains": 1302, "l'île": 1303, "saint-louis": 1304, "stone": 1305, "louisiana": 1306, "send": 1307, "maybelle": 1308, "silbando": 1309, "mambo": 1310, "red's": 1311, "haley_": 1312, "1950": 1313, "roving": 1314, "crosby_": 1315, "ataypura": 1316, "(high": 1317, "andes)": 1318, "bo": 1319, "diddley": 1320, "(mon": 1321, "homme)": 1322, "speak": 1323, "doxy": 1324, "rockets": 1325, "guachi": 1326, "guaro": 1327, "(soul": 1328, "sauce)": 1329, "mingus": 1330, "mother": 1331, "nature": 1332, "chuck": 1333, "berry": 1334, "broken": 1335, "jezebel": 1336, "domenico": 1337, "modugno": 1338, "hey": 1339, "lookin'": 1340, "help": 1341, "you)": 1342, "leaps": 1343, "dorados": 1344, "d.b.": 1345, "neenah": 1346, "build": 1347, "taut": 1348, "taw": 1349, "puddy": 1350, "tat": 1351, "lads": 1352, "earth": 1353, "she": 1354, "moves": 1355, "honey": 1356, "gloria": 1357, "lasso": 1358, "too": 1359, "helen": 1360, "merrill": 1361, "plymouth": 1362, "town": 1363, "jb": 1364, "jerry": 1365, "reed": 1366, "cindy": 1367, "jesse": 1368, "bolynn": 1369, "violets": 1370, "nightless": 1371, "was": 1372, "board": 1373, "lupita": 1374, "julie": 1375, "london": 1376, "8": 1377, "lonely": 1378, "wabash": 1379, "life's": 1380, "companion": 1381, "constant": 1382, "june": 1383, "christy": 1384, "saints": 1385, "marching": 1386, "kisses": 1387, "sweeter": 1388, "dorham": 1389, "willow": 1390, "weep": 1391, "anymore": 1392, "velvet": 1393, "banks": 1394, "ohio": 1395, "treatment": 1396, "lewis_": 1397, "smiley": 1398, "years": 1399, "liam": 1400, "clancy": 1401, "richard": 1402, "vie": 1403, "en": 1404, "rose": 1405, "hécatombe": 1406, "mauvaise": 1407, "réputation": 1408, "fossoyeur": 1409, "petit": 1410, "cheval": 1411, "gorille": 1412, "mahalia": 1413, "parapluie": 1414, "jambalaya": 1415, "(on": 1416, "bayou)": 1417, "settin'": 1418, "woods": 1419, "mrs.": 1420, "sarah": 1421, "makem": 1422, "tonk": 1423, "cold": 1424, "iron": 1425, "bumming": 1426, "quando": 1427, "ela": 1428, "sai": 1429, "paddy": 1430, "tunney": 1431, "padraig": 1432, "o'keefe": 1433, "wasn't": 1434, "who": 1435, "angels": 1436, "roger": 1437, "sammy": 1438, "jr": 1439, "jr.": 1440, "kinkajou": 1441, "clark": 1442, "hold": 1443, "longer": 1444, "juke": 1445, "ernie": 1446, "sad": 1447, "ritter": 1448, "cadillacs": 1449, "pleading": 1450, "midnight": 1451, "kc": 1452, "lawdy": 1453, "miss": 1454, "clawdy": 1455, "laughed": 1456, "shakedown": 1457, "main": 1458, "mockin'": 1459, "keys": 1460, "come": 1461, "delicado": 1462, "heavy": 1463, "titus": 1464, "toots": 1465, "thielemans": 1466, "skippy": 1467, "babalu": 1468, "dog": 1469, "nightmare": 1470, "b.b.": 1471, "b.b.king": 1472, "funky": 1473, "doggett": 1474, "amore": 1475, "angelitos": 1476, "negros": 1477, "under": 1478, "bridges": 1479, "24": 1480, "teddy": 1481, "wilson": 1482, "yours": 1483, "holiday;teddy": 1484, "believe": 1485, "grace": 1486, "held": 1487, "ebb": 1488, "tide": 1489, "crosby|grace": 1490, "boris": 1491, "vian": 1492, "hippopotamus": 1493, "rendez-vous": 1494, "avec": 1495, "vous": 1496, "pauvre": 1497, "brave": 1498, "margot": 1499, "comme": 1500, "hier": 1501, "cane": 1502, "jeanne": 1503, "used": 1504, "burl": 1505, "ives": 1506, "ralph": 1507, "singers": 1508, "half": 1509, "adderley": 1510, "randolph": 1511, "flat-nosed": 1512, "foire": 1513, "taylor": 1514, "il": 1515, "y": 1516, "act": 1517, "mistreated": 1518, "tell": 1519, "feeling": 1520, "wall": 1521, "lights": 1522, "not": 1523, "sing": 1524, "basie": 1525, "swedish": 1526, "rhapsody": 1527, "american": 1528, "section": 1529, "(featuring": 1530, "buck": 1531, "clayton_": 1532, "trumpet;": 1533, "don": 1534, "byas_": 1535, "tenor": 1536, "saxophone)": 1537, "moulin": 1538, "rouge": 1539, "dalida": 1540, "tipitina": 1541, "denny": 1542, "heartaches": 1543, "crosstown": 1544, "eddy": 1545, "monk's": 1546, "dope": 1547, "peddler": 1548, "lobachevsky": 1549, "prepared": 1550, "hunting": 1551, "irish": 1552, "ballad": 1553, "wanna": 1554, "dixie": 1555, "wiener": 1556, "schnitzel": 1557, "herb": 1558, "ellis": 1559, "peterson": 1560, "fitzgerald_": 1561, "rags": 1562, "riches": 1563, "stands": 1564, "glass": 1565, "erroll": 1566, "garner": 1567, "tunisia": 1568, "quicksilver": 1569, "thirteen": 1570, "town)": 1571, "moocher": 1572, "kick": 1573, "stand": 1574, "chance": 1575, "mildama": 1576, "rattin'": 1577, "running": 1578, "lymon": 1579, "teenagers": 1580, "care": 1581, "sun": 1582, "shine": 1583, "lymon|the": 1584, "gilbert": 1585, "bécaud": 1586, "gogi": 1587, "grant": 1588, "furs": 1589, "next": 1590, "door": 1591, "or": 1592, "mauvais": 1593, "sujet": 1594, "repenti": 1595, "prière": 1596, "herbe": 1597, "bark": 1598, "barksdale": 1599, "nearness": 1600, "arabian": 1601, "daddy": 1602, "korea": 1603, "eisenhower": 1604, "seeing": 1605, "shangri-la": 1606, "pieds": 1607, "dans": 1608, "ruisseau": 1609, "herbie": 1610, "mann": 1611, "grand": 1612, "sur": 1613, "s'il": 1614, "te": 1615, "faut": 1616, "pleut": 1617, "(les": 1618, "carreaux)": 1619, "nous": 1620, "regarder": 1621, "horace": 1622, "silver": 1623, "fou": 1624, "roi": 1625, "break": 1626, "illinois": 1627, "jacquet": 1628, "sloppy": 1629, "drunk": 1630, "saving": 1631, "evil": 1632, "hearted": 1633, "cash": 1634, "sittin'": 1635, "thinkin'": 1636, "lightnin's": 1637, "you'd": 1638, "yellow": 1639, "aunt": 1640, "hagar's": 1641, "reconsider": 1642, "sincerely": 1643, "autumn": 1644, "leaves": 1645, "bohemian": 1646, "pressure": 1647, "somebody": 1648, "wants": 1649, "live": 1650, "forever": 1651, "liar": 1652, "small": 1653, "lena": 1654, "horne": 1655, "show": 1656, "must": 1657, "loves": 1658, "bluesnote": 1659, "mr.": 1660, "sandman": 1661, "wind": 1662, "such": 1663, "renaud": 1664, "hackensack": 1665, "locomotive": 1666, "carnavalito": 1667, "boliviano": 1668, "goomba": 1669, "boomba": 1670, "chicken": 1671, "talk": 1672, "indian": 1673, "carnival": 1674, "bottles": 1675, "malambo": 1676, "1": 1677, "cha": 1678, "gitano": 1679, "musicians": 1680, "shaw_": 1681, "martin_": 1682, "phil": 1683, "harris)": 1684, "quiet!": 1685, "took": 1686, "dreams": 1687, "broke_": 1688, "bare-foot": 1689, "starry-eyed": 1690, "gordon": 1691, "jenkins'": 1692, "story": 1693, "doctor_": 1694, "lawyer": 1695, "'way": 1696, "yonder": 1697, "jealous": 1698, "pat": 1699, "morgan)": 1700, "lady": 1701, "como)": 1702, "lymon_": 1703, "demon": 1704, "-": 1705, "him": 1706, "mister": 1707, "banjo": 1708, "murder_": 1709, "he": 1710, "says": 1711, "else": 1712, "d'ye": 1713, "teasin'": 1714, "rag/toddling": 1715, "todalo": 1716, "steady": 1717, "dog!": 1718, "mad": 1719, "miles": 1720, "kicked": 1721, "plug": 1722, "(out": 1723, "socket)": 1724, "piney": 1725, "whole": 1726, "lotta": 1727, "shakin'": 1728, "true": 1729, "nelson": 1730, "riddle": 1731, "burn": 1732, "candle": 1733, "joint": 1734, "later": 1735, "alligator": 1736, "rudy's": 1737, "hook_": 1738, "sinker": 1739, "happy": 1740, "silent": 1741, "seeger": 1742, "jingle": 1743, "bells": 1744, "quincy": 1745, "comin'": 1746, "ravi": 1747, "shankar": 1748, "conniff": 1749, "bring": 1750, "jerome": 1751, "seventeen": 1752, "rosemary": 1753, "clooney": 1754, "screamin": 1755, "jay": 1756, "c#": 1757, "screaming": 1758, "maybellene": 1759, "wee": 1760, "memories": 1761, "stitt": 1762, "walked": 1763, "you'll": 1764, "5": 1765, "satins": 1766, "coasters": 1767, "vecchio": 1768, "frack": 1769, "gladiolas": 1770, "burnette": 1771, "louvin": 1772, "secret": 1773, "norman": 1774, "luboff": 1775, "choir": 1776, "front": 1777, "basin": 1778, "lullaby": 1779, "birdland": 1780, "feat.": 1781, "suns": 1782, "forgot": 1783, "remember": 1784, "forget": 1785, "mystery": 1786, "istanbul": 1787, "(not": 1788, "constantinople)": 1789, "marriage": 1790, "learnin'": 1791, "granada": 1792, "mandolino": 1793, "letter": 1794, "edged": 1795, "mother_": 1796, "simple": 1797, "simon": 1798, "rub-a-dub-dub": 1799, "what's": 1800, "done": 1801, "san": 1802, "francisco": 1803, "bay": 1804, "vern": 1805, "pullens": 1806, "railroad": 1807, "vince": 1808, "guaraldi": 1809, "pledging": 1810, "royales": 1811, "albert": 1812, "chas": 1813, "hodges": 1814, "robinson": 1815, "b.j.": 1816, "drew": 1817, "croon": 1818, "gustafson": 1819, "mick": 1820, "kellie": 1821, "bobby": 1822, "bland": 1823, "say": 1824, "isn't": 1825, "helms": 1826, "mood": 1827, "entered": 1828, "lovin'": 1829, "anita": 1830, "kerr": 1831, "troup": 1832, "maybe": 1833, "didn't": 1834, "year's": 1835, "holly": 1836, "dearly": 1837, "beloved": 1838, "bobo": 1839, "mongo": 1840, "santamaria": 1841, "villa": 1842, "lotus": 1843, "flower": 1844, "nightingale": 1845, "unchained": 1846, "melody": 1847, "invitation": 1848, "sway": 1849, "(quien": 1850, "era)": 1851, "dale": 1852, "atlantis": 1853, "temptation": 1854, "danny": 1855, "juniors": 1856, "hear": 1857, "knocking": 1858, "wran": 1859, "whisky": 1860, "tutti": 1861, "frutti": 1862, "late": 1863, "del": 1864, "vikings": 1865, "roller": 1866, "coaster": 1867, "dell": 1868, "dells": 1869, "dion": 1870, "belmonts": 1871, "bostic": 1872, "month": 1873, "january": 1874, "cochran": 1875, "blossom": 1876, "fell": 1877, "matelot": 1878, "party's": 1879, "englishmen": 1880, "alice": 1881, "correspondence": 1882, "soldiers": 1883, "duchess": 1884, "student": 1885, "lowlands": 1886, "holland": 1887, "jig": 1888, "wanting": 1889, "spoken": 1890, "carrie": 1891, "underwood": 1892, "everly": 1893, "bumpity": 1894, "bump": 1895, "ferin": 1896, "husky": 1897, "theme": 1898, "ferlin": 1899, "ow": 1900, "allison": 1901, "ammons": 1902, "locklin": 1903, "gunsmoke": 1904, "speedoo": 1905, "mobley": 1906, "romance": 1907, "stompin'": 1908, "mili": 1909, "audrey": 1910, "keepin'": 1911, "mischief": 1912, "indiana": 1913, "coltrane": 1914, "buggin'": 1915, "alone)": 1916, "great": 1917, "pretender": 1918, "jim": 1919, "lowe": 1920, "partner": 1921, "reeves": 1922, "giuffre": 1923, "tan": 1924, "fantasy": 1925, "sophisticated": 1926, "diga": 1927, "doo": 1928, "skylark": 1929, "cocktails": 1930, "stars": 1931, "everyday": 1932, "mathis": 1933, "crying": 1934, "candy": 1935, "ding": 1936, "dong": 1937, "shindig": 1938, "has": 1939, "ginger": 1940, "junior": 1941, "ken": 1942, "nordine": 1943, "bounds": 1944, "burrell": 1945, "peacock": 1946, "rip": 1947, "'n": 1948, "lavern": 1949, "hide": 1950, "seek": 1951, "comet": 1952, "choo": 1953, "ch'boogie": 1954, "sings": 1955, "did": 1956, "evah?": 1957, "sextet": 1958, "lenny": 1959, "dee": 1960, "commerce": 1961, "je": 1962, "bois": 1963, "suis": 1964, "snob": 1965, "déserteur": 1966, "java": 1967, "des": 1968, "bombes": 1969, "atomiques": 1970, "joyeux": 1971, "bouchers": 1972, "cinématographe": 1973, "n'est": 1974, "pas": 1975, "se": 1976, "faire": 1977, "engueuler": 1978, "bourrée": 1979, "complexes": 1980, "donegan": 1981, "rio": 1982, "blow": 1983, "ye": 1984, "winds": 1985, "wrap": 1986, "tarpaulin": 1987, "jacket": 1988, "highland": 1989, "laddie": 1990, "inch": 1991, "ben": 1992, "backstay": 1993, "manuel's": 1994, "magic": 1995, "sam": 1996, "september": 1997, "mantovani": 1998, "marvin": 1999, "rainwater": 2000, "t's": 2001, "mickey": 2002, "silvia": 2003, "azure": 2004, "sylvia": 2005, "bemsha": 2006, "rick": 2007, "charge": 2008, "lovely": 2009, "(1991": 2010, "digital": 2011, "remaster)": 2012, "pithecanthropus": 2013, "erectus": 2014, "foggy": 2015, "(lp": 2016, "version)": 2017, "hello": 2018, "12th": 2019, "gypsy": 2020, "mose": 2021, "funny": 2022, "valentine": 2023, "easily": 2024, "another": 2025, "lining": 2026, "odetta": 2027, "eyed": 2028, "handsome": 2029, "beethoven": 2030, "bambino": 2031, "cline": 2032, "china": 2033, "nights": 2034, "busy": 2035, "port": 2036, "ah": 2037, "furi": 2038, "ooh-shoo-be-doo-bee": 2039, "anka": 2040, "give": 2041, "texarkana": 2042, "rob": 2043, "man's": 2044, "castle": 2045, "bouquet": 2046, "molly": 2047, "sin": 2048, "garland": 2049, "circle": 2050, "unbroken": 2051, "(my": 2052, "family": 2053, "circle)": 2054, "trois": 2055, "cloches": 2056, "manhattan": 2057, "tramp": 2058, "ruth": 2059, "advantage": 2060, "moonlight": 2061, "vermont": 2062, "cheek": 2063, "cooke": 2064, "vaughan": 2065, "tenderly": 2066, "harpo": 2067, "blanket": 2068, "suede": 2069, "shoes": 2070, "cruel": 2071, "bobbettes": 2072, "sally": 2073, "tender": 2074, "del-vikings": 2075, "counting": 2076, "sping": 2077, "chile": 2078, "dreamboat": 2079, "monotones": 2080, "shame": 2081, "swanee": 2082, "border": 2083, "stay": 2084, "(1998": 2085, "(1999": 2086, "eternity": 2087, "anything": 2088, "goes": 2089, "robins": 2090, "aka": 2091, "answer": 2092, "joe!": 2093, "why": 2094, "promise": 2095, "know-it-all": 2096, "abc's": 2097, "juvenile": 2098, "delinquent": 2099, "warne": 2100, "marsh": 2101, "love?": 2102, "fait": 2103, "wes": 2104, "montgomery": 2105, "colombine": 2106, "auprès": 2107, "arbre": 2108, "101": 2109, "strings": 2110, "légende": 2111, "nonne": 2112, "nombril": 2113, "femmes": 2114, "d'agents": 2115, "alors": 2116, "raconte": 2117, "wayward": 2118, "abbey": 2119, "lincoln": 2120, "ahmad": 2121, "jamal": 2122, "makin'": 2123, "golden": 2124, "rocket": 2125, "allen": 2126, "toussaint": 2127, "rhumba": 2128, "invented": 2129, "kissin'": 2130, "pepper": 2131, "vow": 2132, "beniamino": 2133, "gigli": 2134, "benny": 2135, "goodman": 2136, "unwanted": 2137, "sign": 2138, "upon": 2139, "carter": 2140, "parsons": 2141, "(aka": 2142, "bare)": 2143, "billy": 2144, "grammer": 2145, "vaughn": 2146, "jamaica": 2147, "farewell": 2148, "adore": 2149, "liza": 2150, "star-o": 2151, "jack-ass": 2152, "freeman": 2153, "brenda": 2154, "dolly": 2155, "dawn": 2156, "woodchuck": 2157, "nocturne": 2158, "winter": 2159, "milt": 2160, "chantels": 2161, "people": 2162, "baltimore": 2163, "oriole": 2164, "silver's": 2165, "thousand": 2166, "smokestack": 2167, "lightning": 2168, "mess": 2169, "troubles": 2170, "snowfall": 2171, "ronde": 2172, "jean": 2173, "dimples": 2174, "rain": 2175, "conway": 2176, "twitty": 2177, "melancholy": 2178, "march": 2179, "november": 2180, "twilight": 2181, "thirteenth": 2182, "august": 2183, "moments": 2184, "reece": 2185, "gibson": 2186, "whose": 2187, "kissed": 2188, "making": 2189, "donald": 2190, "byrd": 2191, "release": 2192, "duane": 2193, "duanne": 2194, "cock-eyed": 2195, "optimist": 2196, "(from": 2197, "\"south": 2198, "pacific\")": 2199, "runnin'": 2200, "\"out": 2201, "world\")": 2202, "became": 2203, "vincent": 2204, "moment": 2205, "elizabeth": 2206, "cotten": 2207, "\"porgy": 2208, "bess\")": 2209, "wouldn't": 2210, "loverly": 2211, "cotton": 2212, "(is": 2213, "me)": 2214, "wotuka": 2215, "oasis": 2216, "dakhla": 2217, "shoutin'": 2218, "drums": 2219, "pantan": 2220, "presley;the": 2221, "jordanaires": 2222, "esquivel": 2223, "batumba": 2224, "mozambique": 2225, "tehran": 2226, "these": 2227, "foolish": 2228, "slippin'": 2229, "slidin'": 2230, "ready": 2231, "gibbs": 2232, "hampton": 2233, "hawes": 2234, "need": 2235, "henri": 2236, "rené": 2237, "pipes": 2238, "tinwhistle": 2239, "mack": 2240, "knife": 2241, "mahogany": 2242, "hall": 2243, "(nothing's": 2244, "good)": 2245, "(24-bit": 2246, "mastering)": 2247, "(2002": 2248, "oh_": 2249, "months_": 2250, "weeks_": 2251, "(digitally": 2252, "remastered": 2253, "02)": 2254, "buona": 2255, "sera": 2256, "similau": 2257, "return": 2258, "paradise": 2259, "quiet": 2260, "village": 2261, "butler": 2262, "impressions": 2263, "mccracklin": 2264, "singing": 2265, "quit": 2266, "(i've": 2267, "far)": 2268, "up/when": 2269, "airegin": 2270, "jody": 2271, "reynolds": 2272, "honolulu": 2273, "rock-a": 2274, "roll-a": 2275, "tie": 2276, "root": 2277, "(come": 2278, "ti": 2279, "yi": 2280, "yippee)": 2281, "birds": 2282, "ta": 2283, "ra": 2284, "boom": 2285, "ay": 2286, "sit": 2287, "violent": 2288, "belongs": 2289, "kingston": 2290, "historia": 2291, "un": 2292, "amor": 2293, "whistler": 2294, "autherine": 2295, "evening": 2296, "link": 2297, "wray": 2298, "walkin'": 2299, "anthony": 2300, "imperials": 2301, "sermonette": 2302, "raga": 2303, "jog": 2304, "'s": 2305, "wonderful": 2306, "wheels": 2307, "anthony_": 2308, "wrong": 2309, "tumbling": 2310, "tumbleweeds": 2311, "sonata": 2312, "always": 2313, "put": 2314, "spell": 2315, "strode": 2316, "rode": 2317, "thomas": 2318, "grown": 2319, "accustomed": 2320, "between": 2321, "led": 2322, "\"king\"": 2323, "nina": 2324, "simone": 2325, "needs": 2326, "darlin'": 2327, "smiles": 2328, "(the": 2329, "album)": 2330, "ornette": 2331, "tiny": 2332, "lord_": 2333, "(religous": 2334, "overtones)": 2335, "pines": 2336, "moor": 2337, "nowell;": 2338, "wassail_": 2339, "wassail": 2340, "town;": 2341, "rest": 2342, "merry": 2343, "gentlemen;": 2344, "hark!": 2345, "herald": 2346, "joy": 2347, "world;": 2348, "ships;": 2349, "kinds": 2350, "orient": 2351, "are;": 2352, "o": 2353, "bethlehem": 2354, "song;": 2355, "come_": 2356, "faithful;": 2357, "halls": 2358, "boughs": 2359, "holly;": 2360, "night_": 2361, "holy": 2362, "this?;": 2363, "twelve": 2364, "christmas;": 2365, "baloo": 2366, "lammy": 2367, "ivy;": 2368, "nanita": 2369, "nana;": 2370, "joseph": 2371, "dearest": 2372, "mine;": 2373, "whence": 2374, "wings": 2375, "tannenbaum;": 2376, "night;": 2377, "coventry": 2378, "carol": 2379, "adams": 2380, "voo": 2381, "vee": 2382, "peter": 2383, "sellers": 2384, "ritchie": 2385, "valens": 2386, "sheik": 2387, "araby": 2388, "alouette": 2389, "londonderry": 2390, "air": 2391, "bali": 2392, "ha'i": 2393, "barcarolle": 2394, "hindustan": 2395, "rod": 2396, "bernard": 2397, "far": 2398, "saemus": 2399, "ennis": 2400, "spanish": 2401, "mexican": 2402, "chopsticks": 2403, "sorrento": 2404, "seamus": 2405, "persian": 2406, "market": 2407, "viennese": 2408, "refrain": 2409, "refrain)": 2410, "serge": 2411, "gainsbourg": 2412, "stella": 2413, "starlight": 2414, "dreaming": 2415, "evonce": 2416, "sheb": 2417, "wooley": 2418, "carolina": 2419, "skyliners": 2420, "champs": 2421, "straight": 2422, "chaser": 2423, "cobbler": 2424, "bop": 2425, "coins": 2426, "fountain": 2427, "fascinating": 2428, "ossobucco": 2429, "corner": 2430, "school": 2431, "ya": 2432, "split": 2433, "skins": 2434, "abdallah's": 2435, "delight": 2436, "(i'm": 2437, "gonna)": 2438, "boss": 2439, "dubs": 2440, "hush": 2441, "diddy": 2442, "wah": 2443, "mona": 2444, "before": 2445, "accuse": 2446, "farther": 2447, "bell": 2448, "perdido": 2449, "flamingos": 2450, "hi-lo's": 2451, "bass": 2452, "hollywood": 2453, "flames": 2454, "whoopee": 2455, "sue": 2456, "words": 2457, "tumbao": 2458, "reincarnation": 2459, "lovebird": 2460, "moods": 2461, "(1997": 2462, "bears": 2463, "haitian": 2464, "fight": 2465, "hamp's": 2466, "tito": 2467, "puente": 2468, "visa": 2469, "cardboard": 2470, "xavier": 2471, "cugat": 2472, "sancticity": 2473, "fantail": 2474, "flight": 2475, "foo": 2476, "susie": 2477, "q": 2478, "adam": 2479, "hirt": 2480, "shelley": 2481, "manne": 2482, "+": 2483, "11": 2484, "baden": 2485, "barrett": 2486, "strong": 2487, "bopper": 2488, "pain": 2489, "tag": 2490, "teenage": 2491, "clementine": 2492, "went": 2493, "bopper_": 2494, "margarita": 2495, "emanon": 2496, "hit": 2497, "c'est": 2498, "si": 2499, "bon": 2500, "avril": 2501, "au": 2502, "portugal": 2503, "dearie": 2504, "twenty": 2505, "completely": 2506, "darin": 2507, "proud": 2508, "stood": 2509, "indians": 2510, "hotel": 2511, "bewitched": 2512, "could": 2513, "write": 2514, "book": 2515, "lorelei": 2516, "brook": 2517, "benton": 2518, "wid": 2519, "bess?": 2520, "necessarily": 2521, "fireballs": 2522, "knox": 2523, "belew": 2524, "hand_": 2525, "precious": 2526, "lord": 2527, "chico": 2528, "leverett": 2529, "shook": 2530, "(let": 2531, "your)": 2532, "(you're": 2533, "square)": 2534, "cliff": 2535, "begin": 2536, "connie": 2537, "francis": 2538, "think": 2539, "everything": 2540, "happens": 2541, "called": 2542, "adeste": 2543, "fideles": 2544, "locked": 2545, "parton": 2546, "cover": 2547, "waterfront": 2548, "lynn": 2549, "anderson": 2550, "goody": 2551, "rebels": 2552, "vin": 2553, "oncle": 2554, "archibald": 2555, "geisha": 2556, "fin": 2557, "l'affaire": 2558, "shenandoah": 2559, "fleetwoods": 2560, "hava": 2561, "nageela": 2562, "mary's": 2563, "judy": 2564, "drownded": 2565, "merci": 2566, "dieu": 2567, "avalon": 2568, "haiti": 2569, "cherie": 2570, "touch": 2571, "sleeps": 2572, "moment's": 2573, "notice": 2574, "buscaglione": 2575, "locomotion": 2576, "freddy": 2577, "cannon": 2578, "bakai": 2579, "harold": 2580, "dorman": 2581, "our": 2582, "harvey": 2583, "mancini": 2584, "heureux": 2585, "l'air": 2586, "bêtise": 2587, "saint-pierre": 2588, "pardons": 2589, "huey": 2590, "balls": 2591, "talkin'": 2592, "walls": 2593, "(new": 2594, "england": 2595, "mood)": 2596, "honest": 2597, "claude": 2598, "calon": 2599, "joan": 2600, "diener": 2601, "navarre": 2602, "found": 2603, "clanton": 2604, "track)": 2605, "happened": 2606, "came": 2607, "folsom": 2608, "lord's": 2609, "willing": 2610, "doggone": 2611, "greatest": 2612, "them": 2613, "baez": 2614, "joa~o": 2615, "stepped": 2616, "comfort": 2617, "twelfth": 2618, "today": 2619, "meaning": 2620, "(single": 2621, "shadow": 2622, "horton": 2623, "set": 2624, "kidd": 2625, "pirates": 2626, "joão": 2627, "snuggled": 2628, "view": 2629, "don'cha": 2630, "lovey": 2631, "dovey": 2632, "stan": 2633, "getz": 2634, "thought": 2635, "flame": 2636, "wraymen": 2637, "bop-ting-a-ling": 2638, "fair": 2639, "enough": 2640, "dandy": 2641, "marv": 2642, "tweedlee": 2643, "maynard": 2644, "ferguson": 2645, "personality": 2646, "(2006": 2647, "kin": 2648, "folks": 2649, "domingo": 2650, "sleep": 2651, "nick": 2652, "jaguars": 2653, "getaway": 2654, "saturn": 2655, "mirage": 2656, "somewhere": 2657, "space": 2658, "medic": 2659, "distant": 2660, "robot": 2661, "petula": 2662, "shrike": 2663, "knockin'": 2664, "peterson;shorty": 2665, "jenny": 2666, "rex": 2667, "ann": 2668, "temperature": 2669, "cumberland": 2670, "gap": 2671, "seen": 2672, "revenant": 2673, "brumes": 2674, "et": 2675, "pluies": 2676, "pipe": 2677, "sandy": 2678, "bluebird": 2679, "shirley": 2680, "bassey": 2681, "collins_": 2682, "collins": 2683, "lazy": 2684, "woody'n": 2685, "oleo": 2686, "mojo": 2687, "ever": 2688, "goodbye": 2689, "game": 2690, "letters": 2691, "fox": 2692, "pen": 2693, "(album": 2694, "glory": 2695, "isley": 2696, "chilly": 2697, "ladies": 2698, "muleskinner": 2699, "ramblers": 2700, "o'diamonds": 2701, "spiritual": 2702, "trilogy": 2703, "devilish": 2704, "'buked": 2705, "scorned": 2706, "satintones": 2707, "greensleeves": 2708, "groaning": 2709, "many": 2710, "secrets": 2711, "fingerprints": 2712, "gamble": 2713, "diana": 2714, "cuanto": 2715, "gusta": 2716, "guadalajara": 2717, "chiapanecas": 2718, "solamente": 2719, "una": 2720, "vez": 2721, "wynn": 2722, "stewart": 2723, "golondrina": 2724, "estrellita": 2725, "wynton": 2726, "rancho": 2727, "grande": 2728, "cucaracha": 2729, "derriere": 2730, "bones": 2731, "savoy": 2732, "very": 2733, "e.": 2734, "being": 2735, "belong": 2736, "teardrops": 2737, "brian": 2738, "hyland": 2739, "lucky": 2740, "laporta": 2741, "chubby": 2742, "checker": 2743, "wail": 2744, "cowhand": 2745, "shadows": 2746, "blackberry": 2747, "dedicated": 2748, "blood": 2749, "mexico": 2750, "searchin'": 2751, "prince": 2752, "wonderland": 2753, "eric": 2754, "dolphy": 2755, "etta": 2756, "glow": 2757, "worm": 2758, "cramer": 2759, "low_": 2760, "chariot": 2761, "pig": 2762, "knuckles": 2763, "rice": 2764, "virginny": 2765, "un_": 2766, "deux_": 2767, "gary": 2768, "u.s.": 2769, "bonds": 2770, "dansez": 2771, "calenda": 2772, "salangadou": 2773, "fisherman's": 2774, "kemo": 2775, "kimo": 2776, "proposal": 2777, "calypso": 2778, "lorena": 2779, "limbo": 2780, "argyles": 2781, "boll": 2782, "weevil": 2783, "howlin": 2784, "water": 2785, "ruby": 2786, "dear": 2787, "67": 2788, "epistrophy": 2789, "70": 2790, "oska": 2791, "t": 2792, "needn't": 2793, "crepuscule": 2794, "nellie": 2795, "pandeiro": 2796, "brilliant": 2797, "corners": 2798, "ba-lue": 2799, "bolivar": 2800, "ba-lues-are": 2801, "mcshann_": 2802, "softly": 2803, "sunrise": 2804, "yesterdays": 2805, "lovesome": 2806, "york": 2807, "beautiful": 2808, "bock": 2809, "remastered)": 2810, "fingerpickin'": 2811, "earrings": 2812, "españa": 2813, "d.": 2814, "loudermilk": 2815, "violetera": 2816, "macarenas": 2817, "espana": 2818, "cani": 2819, "music_": 2820, "maestro_": 2821, "please!": 2822, "occasional": 2823, "cash;june": 2824, "poinciana": 2825, "tillotson": 2826, "surrey": 2827, "fringe": 2828, "nowhere": 2829, "pelican": 2830, "parade": 2831, "times": 2832, "po'": 2833, "whirlaway": 2834, "bono": 2835, "lupe": 2836, "wham": 2837, "tousan": 2838, "laurel": 2839, "aitken": 2840, "nashua": 2841, "bruce": 2842, "tim": 2843, "tam": 2844, "pinta": 2845, "spagnola": 2846, "o'clock": 2847, "jump": 2848, "babe's": 2849, "lightnin' hopkins": 2850, "clear": 2851, "fathers": 2852, "maurice": 2853, "zodiacs": 2854, "heartbeat": 2855, "tears": 2856, "maxine": 2857, "rave": 2858, "tormé": 2859, "waltzing": 2860, "matilda": 2861, "mcdowell": 2862, "myriam": 2863, "makeba": 2864, "sounds": 2865, "sid": 2866, "whoever": 2867, "(i": 2868, "pray)": 2869, "plea": 2870, "pick": 2871, "lollipop": 2872, "brown_": 2873, "loose": 2874, "father": 2875, "reason": 2876, "seem": 2877, "laugh": 2878, "loveland": 2879, "reelin'": 2880, "goode": 2881, "polly": 2882, "bergen": 2883, "changed": 2884, "shirelles": 2885, "staple": 2886, "chad": 2887, "mitchell": 2888, "lover's": 2889, "question": 2890, "watusi": 2891, "remember?": 2892, "97)": 2893, "teen": 2894, "(rosalie)": 2895, "piltdown": 2896, "pity": 2897, "color": 2898, "close-up": 2899, "trinity": 2900, "craziest": 2901, "'round": 2902, "shepherd's": 2903, "serenade": 2904, "ventures": 2905, "rodriguez": 2906, "paul's": 2907, "pal": 2908, "ray's": 2909, "idea": 2910, "acker": 2911, "bilk": 2912, "(why": 2913, "to)": 2914, "shanghai": 2915, "teacher's": 2916, "pet": 2917, "chorale": 2918, "stevens": 2919, "rebel": 2920, "rouser": 2921, "ramrod": 2922, "pocketful": 2923, "hearts": 2924, "c'mon": 2925, "evans": 2926, "jesus": 2927, "graduation": 2928, "freight": 2929, "bluegrass": 2930, "grass": 2931, "steadfast_": 2932, "loyal": 2933, "baby_": 2934, "fury": 2935, "beg": 2936, "bob": 2937, "stung": 2938, "misirlou": 2939, "newhart": 2940, "ski": 2941, "turkish": 2942, "andalusian": 2943, "boulevard": 2944, "\"blue\"": 2945, "wooden": 2946, "whatchamacallit": 2947, "3rd": 2948, "lament": 2949, "claudette": 2950, "thinking": 2951, "carla": 2952, "baubles_": 2953, "bangles": 2954, "beads": 2955, "delete": 2956, "new?": 2957, "ya'": 2958, "fixed": 2959, "vieux": 2960, "léon": 2961, "pornographe": 2962, "cocu": 2963, "pretty": 2964, "hip": 2965, "crazeology": 2966, "numbers": 2967, "curtis": 2968, "call": 2969, "shannon": 2970, "cuckoo's": 2971, "hornpipe": 2972, "trane's": 2973, "slo": 2974, "loved": 2975, "del-tones": 2976, "wanderin'": 2977, "cleanhead": 2978, "etcetera": 2979, "k-doe": 2980, "voici": 2981, "lumière": 2982, "jaillira": 2983, "flash": 2984, "pie": 2985, "faron": 2986, "printemps": 2987, "ne": 2988, "sais": 2989, "wood": 2990, "preacher": 2991, "secretly": 2992, "wizard": 2993, "faye": 2994, "blame": 2995, "endless": 2996, "ways": 2997, "ashamed": 2998, "guess": 2999, "ammons/richard": 3000, "\"groove\"": 3001, "holmes": 3002, "wonderful!": 3003, "chandler": 3004, "toddy": 3005, "pitney": 3006, "lies": 3007, "gladys": 3008, "pips": 3009, "spring": 3010, "guy": 3011, "lombardo": 3012, "dooley": 3013, "cumbanchero": 3014, "quiero": 3015, "dijiste": 3016, "morena": 3017, "ja": 3018, "da": 3019, "winchell": 3020, "bachelors": 3021, "brussels": 3022, "panse": 3023, "rumble": 3024, "pillow": 3025, "shapiro": 3026, "ike": 3027, "tina": 3028, "mother-in-law": 3029, "alright": 3030, "ivor": 3031, "cutler": 3032, "silvery": 3033, "golly": 3034, "slippin": 3035, "ooh!": 3036, "heeby-jeebies": 3037, "stagger": 3038, "jan": 3039, "21": 3040, "jail": 3041, "ruffin": 3042, "cost": 3043, "chambers": 3044, "met": 3045, "prayer": 3046, "voodoo": 3047, "leyton": 3048, "m'bira": 3049, "chinese": 3050, "flamingo": 3051, "dites": 3052, "moi": 3053, "jorgen": 3054, "ingmann": 3055, "japanese": 3056, "m'gambo": 3057, "bangkok": 3058, "cockfight": 3059, "ask": 3060, "kai": 3061, "winding": 3062, "indigo": 3063, "cares": 3064, "central": 3065, "park": 3066, "alpha": 3067, "jayne": 3068, "van": 3069, "dyke": 3070, "introduction": 3071, "loving)": 3072, "checking": 3073, "double": 3074, "'un": 3075, "nothin'": 3076, "dame": 3077, "mormon": 3078, "tabernacle": 3079, "loneliness": 3080, "columbia": 3081, "doctor": 3082, "freud": 3083, "marble": 3084, "oliver": 3085, "bamba": 3086, "donna": 3087, "telefon": 3088, "tel": 3089, "aviv": 3090, "should": 3091, "rev.": 3092, "kerry": 3093, "recruit": 3094, "bonny": 3095, "bunch": 3096, "leanbh": 3097, "sidhe": 3098, "fairy": 3099, "boy)": 3100, "clar": 3101, "bog-deil": 3102, "bog": 3103, "deal": 3104, "board)": 3105, "drusky": 3106, "farmer's": 3107, "cursed": 3108, "wife": 3109, "marrow": 3110, "orbison": 3111, "thrush": 3112, "straw": 3113, "bench": 3114, "rushes": 3115, "douze": 3116, "belles": 3117, "peau": 3118, "ronsard": 3119, "58": 3120, "femme": 3121, "uns": 3122, "sous": 3123, "corps": 3124, "autres": 3125, "solomon": 3126, "burke": 3127, "recette": 3128, "freberg": 3129, "charleston": 3130, "déménageurs": 3131, "l'alcool": 3132, "purple": 3133, "eater": 3134, "jays": 3135, "cadets": 3136, "sippin'": 3137, "tequila": 3138, "cleftones": 3139, "wright": 3140, "crystals": 3141, "jazz": 3142, "crusaders": 3143, "prayee": 3144, "mar-keys": 3145, "sure": 3146, "off?": 3147, "marvelettes": 3148, "miracles": 3149, "yakety": 3150, "yak": 3151, "worth": 3152, "tokens": 3153, "tangerine": 3154, "timi": 3155, "yuro": 3156, "problems": 3157, "haired": 3158, "orlando": 3159, "express": 3160, "william": 3161, "devoted": 3162, "yusef": 3163, "lateef": 3164, "ástor": 3165, "piazzolla": 3166, "alexis": 3167, "korner's": 3168, "incorporated": 3169, "alfred": 3170, "newman": 3171, "thee": 3172, "aretha": 3173, "franklin": 3174, "fry": 3175, "fascinatin'": 3176, "frankenstein's": 3177, "den": 3178, "strollin'": 3179, "beach": 3180, "franklin;": 3181, "arranged": 3182, "mersey": 3183, "b": 3184, "stingers": 3185, "b.bumble": 3186, "spellman": 3187, "bert": 3188, "kaempfert": 3189, "imagination": 3190, "jolly": 3191, "coachmen": 3192, "banua": 3193, "dylan": 3194, "rydell": 3195, "vinton": 3196, "hudson": 3197, "cayuco": 3198, "booker": 3199, "mg's": 3200, "varsity": 3201, "drag": 3202, "cuando": 3203, "vea": 3204, "3d": 3205, "llego": 3206, "mijan": 3207, "channel": 3208, "cumparsita": 3209, "masked": 3210, "one)": 3211, "besame": 3212, "mucho": 3213, "brazil": 3214, "jalousie": 3215, "(jealousy)": 3216, "drake": 3217, 