{"processed": 0, "65%": 1, "grape": 2, "pepperoni": 3, "almonds": 4, "eyes": 5, "germ": 6, "eighteen": 7, "chili": 8, "stardust": 9, "bessie": 10, "set": 11, "cherries": 12, "73%": 13, "86%": 14, "my": 15, "navajo": 16, "rainey's": 17, "papa": 18, "ninety-three": 19, "89%": 20, "99%": 21, "ohyo": 22, "radish": 23, "patsy": 24, "eighty-two": 25, "split": 26, "i": 27, "house": 28, "<unk>": 29, "finnish": 30, "wartime": 31, "51%": 32, "autumn": 33, "kodiak": 34, "85%": 35, "cauliflower": 36, "xhosa": 37, "away": 38, "arizona": 39, "have": 40, "garbanzo": 41, "long": 42, "hundred": 43, "cebuano": 44, "limes": 45, "romanian": 46, "dorado": 47, "hound": 48, "fourteen": 49, "guacamole": 50, "cullman": 51, "somali": 52, "a": 53, "tok": 54, "avondale": 55, "seward": 56, "oil": 57, "melon": 58, "red": 59, "woman": 60, "johnson": 61, "holy": 62, "escargot": 63, "tombstone": 64, "blueberries": 65, "59%": 66, "wild": 67, "purple": 68, "shopping": 69, "ozark": 70, "gravy": 71, "grande": 72, "forrest": 73, "winslow": 74, "creole": 75, "67%": 76, "back": 77, "kimchi": 78, "oromo": 79, "maitake": 80, "plastic": 81, "eighty-four": 82, "azerbaijani": 83, "bedroom": 84, "coffee": 85, "benton": 86, "maxwell": 87, "table": 88, "hebrew": 89, "eighty-eight": 90, "winter": 91, "cactus": 92, "vernon": 93, "never": 94, "grave's": 95, "you've": 96, "sierra": 97, "zero": 98, "andalusia": 99, "hoagy": 100, "batesville": 101, "start": 102, "ten": 103, "ho": 104, "look": 105, "kotzebue": 106, "mctell": 107, "bislama": 108, "fifty-four": 109, "crimini": 110, "hiligaynon": 111, "crocus": 112, "meats": 113, "almond": 114, "thirty-seven": 115, "chandler": 116, "pepper": 117, "navy": 118, "boysenberries": 119, "tabasco": 120, "turmeric": 121, "lonesome": 122, "sixty-six": 123, "butternut": 124, "tight": 125, "97%": 126, "inuit/inupiaq": 127, "yuma": 128, "rag": 129, "scallops": 130, "flakes": 131, "mangosteen": 132, "seventy-eight": 133, "bhojpuri": 134, "sunflower": 135, "it's": 136, "17%": 137, "tropical": 138, "popcorn": 139, "onions": 140, "raisins": 141, "40%": 142, "beggin'": 143, "georgia": 144, "ma": 145, "lobster": 146, "bisbee": 147, "halibut": 148, "kiwifruit": 149, "delete": 150, "pink": 151, "turn": 152, "spice": 153, "yoruba": 154, "happen": 155, "lemon": 156, "caviar": 157, "booster": 158, "turkmen": 159, "garden": 160, "arkadelphia": 161, "whole": 162, "girls": 163, "chives": 164, "switch": 165, "charlie": 166, "mobile": 167, "eighty-six": 168, "alcohol": 169, "sauerkraut": 170, "one": 171, "montgomery": 172, "ninety": 173, "about": 174, "out": 175, "turkey": 176, "thirteen": 177, "italian": 178, "time": 179, "4%": 180, "stop": 181, "marion": 182, "raspberries": 183, "infant": 184, "how": 185, "belarusan": 186, "54%": 187, "eighty-five": 188, "mongolian": 189, "honeydew": 190, "9%": 191, "started": 192, "decatur": 193, "marionberrries": 194, "seventy-two": 195, "76%": 196, "persian": 197, "potato": 198, "chief": 199, "rainey": 200, "buy": 201, "dutchenglish": 202, "lao": 203, "blake": 204, "city": 205, "dried": 206, "sheffield": 207, "stokes": 208, "char": 209, "probiotic": 210, "collard": 211, "brahui": 212, "dothan": 213, "looking": 214, "13%": 215, "28%": 216, "22%": 217, "chickasaw": 218, "cress": 219, "lewis": 220, "bacon": 221, "plums": 222, "is": 223, "30%": 224, "lithuanian": 225, "fort": 226, "tuscaloosa": 227, "weary": 228, "hunter": 229, "urdu": 230, "27%": 231, "paprika": 232, "arabic": 233, "run": 234, "rolled": 235, "snow": 236, "reindeer": 237, "smoked": 238, "thirty": 239, "dark": 240, "meat": 241, "kefir": 242, "mung": 243, "percent": 244, "canola": 245, "phenix": 246, "83%": 247, "lingonberries": 248, "snap": 249, "bitter": 250, "hungry": 251, "elmo": 252, "pickle": 253, "vista": 254, "slab": 255, "scottsboro": 256, "perry": 257, "swedish": 258, "hot": 259, "bright": 260, "luck": 261, "100%": 262, "watermelon": 263, "williams'": 264, "thing": 265, "safflower": 266, "forty-eight": 267, "easy": 268, "pickles": 269, "fennel": 270, "peppercorns": 271, "japanese": 272, "slabs": 273, "sylacauga": 274, "liver": 275, "pumpkin": 276, "sardines": 277, "eighty": 278, "forty-nine": 279, "sixty-eight": 280, "ukrainian": 281, "43%": 282, "papaya": 283, "70%": 284, "oysters": 285, "broonzy": 286, "jug": 287, "tagalog": 288, "grapefruit": 289, "writing": 290, "catalan": 291, "37%": 292, "uzbek": 293, "41%": 294, "careless": 295, "44%": 296, "algae": 297, "beets": 298, "wine": 299, "see": 300, "low-fat": 301, "forty-seven": 302, "olive": 303, "beef": 304, "kale": 305, "peanut": 306, "bill": 307, "chippie": 308, "rapeseed": 309, "sauce": 310, "subtropical": 311, "eight": 312, "\"chippie\"": 313, "playback": 314, "dalhart": 315, "katy": 316, "potatoes": 317, "green": 318, "baby": 319, "buckwheat": 320, "ghee": 321, "more": 322, "peppermint": 323, "84%": 324, "hausa": 325, "payne": 326, "sugar": 327, "ninety-two": 328, "greenville": 329, "beans": 330, "mesa": 331, "juneau": 332, "forty-two": 333, "chinese": 334, "kyrgyz": 335, "atmore": 336, "polish": 337, "seventy-three": 338, "jailhouse": 339, "portuguese": 340, "88%": 341, "jam": 342, "struck": 343, "marathi": 344, "duke": 345, "20%": 346, "kashmiri": 347, "kabyle": 348, "ninety-eight": 349, "gourd": 350, "scottsdale": 351, "carree": 352, "in": 353, "maithili": 354, "kingman": 355, "choy": 356, "lock": 357, "sixty-three": 358, "ajo": 359, "belgian": 360, "music": 361, "19%": 362, "(full": 363, "six": 364, "lavender": 365, "yucatec": 366, "gikuyu": 367, "roast": 368, "dill": 369, "igbo": 370, "telugu": 371, "afrikaans": 372, "basil": 373, "ilocano": 374, "pimento": 375, "protein": 376, "imagine": 377, "forty": 378, "bogan": 379, "twenty-four": 380, "adzuki": 381, "genistein": 382, "slovak": 383, "salted": 384, "kazakh": 385, "prescott": 386, "pomegranate": 387, "raise": 388, "aymara": 389, "92%": 390, "mackerel": 391, "something": 392, "icelandic": 393, "juice": 394, "hope": 395, "well-done": 396, "phoenix": 397, "bok": 398, "cannon's": 399, "sorrow": 400, "honey": 401, "paste": 402, "bashkort": 403, "cumin": 404, "jackson": 405, "praline": 406, "flagstaff": 407, "forty-six": 408, "goin'": 409, "list": 410, "barbecued": 411, "pisin": 412, "hindi": 413, "wreck": 414, "languages": 415, "lucille": 416, "douglas": 417, "swahili": 418, "thirty-eight": 419, "celery": 420, "strawberries": 421, "twenty-five": 422, "35%": 423, "31%": 424, "airy": 425, "rock": 426, "demopolis": 427, "places": 428, "morning": 429, "yerba": 430, "man": 431, "rye": 432, "globe": 433, "parsley": 434, "ninety-nine": 435, "seventy-one": 436, "32%": 437, "equol": 438, "tucson": 439, "bulgarian": 440, "cherokee": 441, "knife": 442, "wasabi": 443, "romaine": 444, "furry": 445, "his": 446, "&": 447, "punjabi": 448, "birmingham": 449, "fifty-seven": 450, "kenny": 451, "nuts": 452, "broccoli": 453, "party": 454, "thirty-one": 455, "87%": 456, "tofu": 457, "fifty-eight": 458, "camden": 459, "50%": 460, "put": 461, "coast": 462, "rhubarb": 463, "shellfish": 464, "i'm": 465, "mussels": 466, "squash": 467, "horseradish": 468, "garlic": 469, "a\u00e3\u00a7a\u00e3\u00ad": 470, "for": 471, "welsh": 472, "doin'": 473, "grapes": 474, "leeks": 475, "snails": 476, "no": 477, "malayalam": 478, "mangoes": 479, "bottom": 480, "salt": 481, "69%": 482, "walnuts": 483, "tibetic": 484, "vinegar": 485, "tigrigna": 486, "fifty-six": 487, "will": 488, "rider": 489, "el": 490, "white": 491, "10%": 492, "lang": 493, "what": 494, "5%": 495, "key": 496, "sixty": 497, "53%": 498, "93%": 499, "havasu": 500, "harrison": 501, "lonnie": 502, "wallace": 503, "brazil": 504, "french": 505, "95%": 506, "troy": 507, "lake": 508, "albanian": 509, "shrimp": 510, "pants": 511, "yogurt": 512, "you're": 513, "mayonnaise": 514, "need": 515, "broke": 516, "fruit": 517, "russian": 518, "fifty-three": 519, "ninety-six": 520, "pork": 521, "sichuan": 522, "athens": 523, "four": 524, "kelp": 525, "macadamia": 526, "arctic": 527, "pickled": 528, "let's": 529, "florence": 530, "paw": 531, "hearts": 532, "and": 533, "eggs": 534, "nut": 535, "indian": 536, "tartary": 537, "ojibwa": 538, "77%": 539, "forty-one": 540, "kannada": 541, "yams": 542, "grindin'": 543, "jasper": 544, "monday": 545, "pause": 546, "assamese": 547, "huntsville": 548, "nine": 549, "soybean": 550, "sixty-two": 551, "k\u00e2\u20ac\u2122iche\u00e2\u20ac\u2122": 552, "irish": 553, "dal": 554, "tomato": 555, "tomatoes": 556, "fayetteville": 557, "orchestra": 558, "bamanankan": 559, "blues": 560, "want": 561, "blue": 562, "homer": 563, "pickin'": 564, "chilli": 565, "samoan": 566, "thirty-five": 567, "palm": 568, "26%": 569, "liquor": 570, "wannabe": 571, "warm": 572, "91%": 573, "greek": 574, "falling": 575, "window": 576, "powder": 577, "25%": 578, "fat": 579, "68%": 580, "slovene": 581, "skoodle-um-skoo": 582, "ribs": 583, "eighty-nine": 584, "acorn": 585, "next": 586, "reishi": 587, "sixty-one": 588, "armenian": 589, "from": 590, "syrup": 591, "yiddish": 592, "he's": 593, "vietnamese": 594, "carmichael": 595, "danish": 596, "berries": 597, "twenty": 598, "muskmelon": 599, "coconut": 600, "powdered": 601, "ellington": 602, "resume": 603, "eighty-three": 604, "seventy-five": 605, "gus": 606, "seed": 607, "avocado": 608, "cantonese": 609, "mercy": 610, "german": 611, "90%": 612, "kidney": 613, "thirty-nine": 614, "noodles": 615, "vocal)": 616, "rosemary": 617, "bosnian": 618, "34%": 619, "jefferson": 620, "14%": 621, "turnips": 622, "black": 623, "asparagus": 624, "seventy-four": 625, "summer": 626, "mix": 627, "muse": 628, "twenty-eight": 629, "clifton": 630, "pot": 631, "czech": 632, "blackstrap": 633, "tear": 634, "olives": 635, "believer": 636, "button": 637, "tuskegee": 638, "63%": 639, "6%": 640, "malagasy": 641, "ninety-four": 642, "pistachio": 643, "venuti_": 644, "apple": 645, "tuscumbia": 646, "33%": 647, "sandwich": 648, "grass": 649, "18%": 650, "arugula": 651, "christmas": 652, "what's": 653, "alberta": 654, "sindhi": 655, "3%": 656, "ham": 657, "firework": 658, "fifty-two": 659, "dragons": 660, "javanese": 661, "opelika": 662, "bell": 663, "wake": 664, "guntersville": 665, "mushrooms": 666, "21%": 667, "guarani": 668, "zapotec": 669, "jarai": 670, "some": 671, "38%": 672, "8%": 673, "me": 674, "chechen": 675, "peas": 676, "bessemer": 677, "mandarin": 678, "bertha": 679, "peaches": 680, "twenty-nine": 681, "isolate": 682, "down": 683, "shiitake": 684, "street": 685, "curd": 686, "relish": 687, "night": 688, "eighty-one": 689, "like": 690, "prunes": 691, "cordova": 692, "carrots": 693, "volume": 694, "ketchikan": 695, "cayenne": 696, "forty-four": 697, "currants": 698, "plantago": 699, "tajiki": 700, "wakame": 701, "seventy-seven": 702, "valdez": 703, "veal": 704, "aramaic": 705, "balsamic": 706, "joe": 707, "spearmint": 708, "over": 709, "milk": 710, "clams": 711, "56%": 712, "lima": 713, "mighty": 714, "rind": 715, "haines": 716, "essiac\u00e2\u201e\u00a2": 717, "string": 718, "nicodemus": 719, "norwegian": 720, "sixteen": 721, "gone": 722, "the": 723, "increase": 724, "change": 725, "46%": 726, "tea": 727, "sage": 728, "us": 729, "latin": 730, "casa": 731, "footloose": 732, "all": 733, "fifty-one": 734, "lettuce": 735, "lamb": 736, "let": 737, "tempe": 738, "mat\u00e3\u00a9": 739, "tachelhit": 740, "yakut": 741, "shuckin'": 742, "dogs": 743, "anchorage": 744, "chips": 745, "blytheville": 746, "havana": 747, "cream": 748, "bengali": 749, "enterprise": 750, "peppers": 751, "39%": 752, "7%": 753, "71%": 754, "bananas": 755, "bars": 756, "heart": 757, "pashto": 758, "baller": 759, "daidzein": 760, "fifteen": 761, "selma": 762, "sixty-nine": 763, "seventeen": 764, "tell": 765, "prosciutto": 766, "ninety-one": 767, "west": 768, "big": 769, "auburn": 770, "play": 771, "\u00e3\u2030w\u00e3\u00a9": 772, "blind": 773, "chocolate": 774, "chicken": 775, "yellow": 776, "burmese": 777, "mustard": 778, "choc": 779, "1%": 780, "97": 781, "herring": 782, "anniston": 783, "language": 784, "mind": 785, "cabbage": 786, "weather": 787, "georgian": 788, "72%": 789, "soba": 790, "twenty-three": 791, "add": 792, "dry": 793, "passion": 794, "fairbanks": 795, "seeds": 796, "sturgeon": 797, "blackberries": 798, "twenty-six": 799, "45%": 800, "16%": 801, "yeast": 802, "edamame": 803, "serbianshona": 804, "shake": 805, "of": 806, "pumpkins": 807, "basque": 808, "mende": 809, "decrease": 810, "haitian": 811, "twenty-seven": 812, "60%": 813, "61%": 814, "singin'": 815, "clementines": 816, "estonian": 817, "loggins": 818, "levy": 819, "fifty-five": 820, "seaweed": 821, "11%": 822, "64%": 823, "dakota": 824, "cashews": 825, "forty-three": 826, "80%": 827, "forty-five": 828, "turnip": 829, "marble": 830, "persipan": 831, "seventy-nine": 832, "gin": 833, "nepali": 834, "roe": 835, "scallions": 836, "crab": 837, "clean": 838, "blue-green": 839, "talladega": 840, "salmon": 841, "melons": 842, "esperanto": 843, "hawaiian": 844, "molasses": 845, "sixty-four": 846, "mouth": 847, "corn": 848, "cucumber": 849, "pesto": 850, "bran": 851, "curcumin": 852, "amharic": 853, "merry": 854, "twenty-two": 855, "pomegranates": 856, "alexander": 857, "southern": 858, "walnut": 859, "gujarati": 860, "by": 861, "spoonful": 862, "49%": 863, "three": 864, "tahini": 865, "davenport": 866, "nineteen": 867, "cilantro": 868, "alaska": 869, "62%": 870, "love": 871, "mutton": 872, "81%": 873, "latvian": 874, "watercress": 875, "fried": 876, "98%": 877, "roasted": 878, "remove": 879, "on": 880, "eleven": 881, "24%": 882, "khmer": 883, "sixty-seven": 884, "lard": 885, "15%": 886, "tamil": 887, "loganberries": 888, "36%": 889, "2%": 890, "fifty": 891, "flaxseed": 892, "partially-hydrogenated": 893, "post": 894, "seventy": 895, "kept": 896, "read": 897, "pinto": 898, "palmer": 899, "eufaula": 900, "quechua": 901, "sitka": 902, "old": 903, "lingala": 904, "pennyroyal": 905, "don't": 906, "got": 907, "clarence": 908, "57%": 909, "things": 910, "oraibi": 911, "artichokes": 912, "mandela": 913, "cup": 914, "two": 915, "five": 916, "gaelic": 917, "lower": 918, "paper": 919, "brussels": 920, "malay": 921, "that": 922, "12%": 923, "meadow": 924, "kumquats": 925, "rice": 926, "after": 927, "tangerines": 928, "pntbtr": 929, "cake": 930, "peanuts": 931, "bend": 932, "zucchini": 933, "fifty-nine": 934, "butter": 935, "rwanda": 936, "soybeans": 937, "early": 938, "mint": 939, "indonesian": 940, "plantains": 941, "nogales": 942, "sippie": 943, "bean": 944, "grandma": 945, "celeriac": 946, "sprouts": 947, "ginger": 948, "who": 949, "kohlrabi": 950, "thirty-three": 951, "saffron": 952, "cantaloupe": 953, "66%": 954, "sinhala": 955, "eighty-seven": 956, "kurdish": 957, "42%": 958, "turkish": 959, "hummus": 960, "82%": 961, "formula": 962, "bad": 963, "oatmeal": 964, "p\u00e3\u00a2t\u00e3\u00a9": 965, "trumbauer": 966, "ninety-five": 967, "nome": 968, "52%": 969, "eddie": 970, "sucrose": 971, "oats": 972, "up": 973, "soy": 974, "forecast": 975, "glendale": 976, "warlpiri": 977, "sanskrit": 978, "barrington": 979, "pan": 980, "hill": 981, "khoekhoekorean": 982, "hungarian": 983, "nahuatl": 984, "sixty-five": 985, "beer": 986, "cucumbers": 987, "94%": 988, "tallow": 989, "walpi": 990, "47%": 991, "23%": 992, "lentils": 993, "sausages": 994, "steak": 995, "twelve": 996, "helena": 997, "shallots": 998, "shut": 999, "spotify": 1000, "ninety-seven": 1001, "oranges": 1002, "78%": 1003, "arkansas": 1004, "sunny": 1005, "clanton": 1006, "song": 1007, "avocados": 1008, "pears": 1009, "frank": 1010, "lite": 1011, "gila": 1012, "cured": 1013, "chickpeas": 1014, "skip": 1015, "day": 1016, "apples": 1017, "58%": 1018, "79%": 1019, "poultry": 1020, "stompers": 1021, "kettle": 1022, "conway": 1023, "rooger": 1024, "trouble": 1025, "prawns": 1026, "prickly": 1027, "spinach": 1028, "wheat": 1029, "zulu": 1030, "skagway": 1031, "tissue": 1032, "48%": 1033, "thirty-two": 1034, "booger": 1035, "fermented": 1036, "lit": 1037, "brown": 1038, "oriya": 1039, "cranberries": 1040, "chamomile": 1041, "uyghur": 1042, "29%": 1043, "to": 1044, "seven": 1045, "your": 1046, "romani": 1047, "seventy-six": 1048, "sesame": 1049, "now": 1050, "cinnamon": 1051, "cow": 1052, "kuri": 1053, "this": 1054, "rutabagas": 1055, "apricots": 1056, "pineapple": 1057, "anchovies": 1058, "king": 1059, "96%": 1060, "macedonian": 1061, "smith": 1062, "crumit": 1063, "dari": 1064, "get": 1065, "thirty-six": 1066, "do": 1067, "greens": 1068, "tatar": 1069, "sweet": 1070, "prichard": 1071, "twenty-one": 1072, "crossett": 1073, "thai": 1074, "thirty-four": 1075, "dholuo": 1076, "spaghetti": 1077, "cheese": 1078, "balochi": 1079, "p\u00e3\u00a2t\u00e3\u00a9s": 1080, "free": 1081, "croatian": 1082, "mold": 1083, "trout": 1084, "74%": 1085, "75%": 1086, "lemons": 1087, "wolof": 1088, "bread": 1089, "prisoner's": 1090, "frankie": 1091, "55%": 1092, "cast": 1093, "willie": 1094, "portobello": 1095, "gadsden": 1096, "spanish": 1097}