{"<unk>": 0, "afrikaans": 1, "ajo": 2, "alameda": 3, "alamosa": 4, "alaska": 5, "albanian": 6, "albany": 7, "alexander": 8, "alhambra": 9, "alto": 10, "americus": 11, "amharic": 12, "ana": 13, "anaheim": 14, "anchorage": 15, "andalusia": 16, "andersonville": 17, "angeles": 18, "anniston": 19, "ansonia": 20, "antioch": 21, "apalachicola": 22, "arabic": 23, "aramaic": 24, "arcadia": 25, "arizona": 26, "arkadelphia": 27, "arkansas": 28, "armenian": 29, "aspen": 30, "assamese": 31, "athens": 32, "atlanta": 33, "atmore": 34, "auburn": 35, "augusta": 36, "augustine": 37, "aurora": 38, "avondale": 39, "aymara": 40, "azerbaijani": 41, "bainbridge": 42, "bakersfield": 43, "balochi": 44, "bamanankan": 45, "barbara": 46, "barstow": 47, "bartow": 48, "bashkort": 49, "basque": 50, "batesville": 51, "bay": 52, "beach": 53, "belarusan": 54, "belle": 55, "belmont": 56, "bend": 57, "bengali": 58, "benton": 59, "berkeley": 60, "berlin": 61, "bernardino": 62, "bessemer": 63, "beverly": 64, "bhojpuri": 65, "birmingham": 66, "bisbee": 67, "bislama": 68, "blairsville": 69, "bloomfield": 70, "bluff": 71, "blytheville": 72, "boca": 73, "bosnian": 74, "boulder": 75, "bradenton": 76, "brahui": 77, "branford": 78, "brea": 79, "breckenridge": 80, "bridgeport": 81, "brighton": 82, "bristol": 83, "britain": 84, "brunswick": 85, "buena": 86, "bulgarian": 87, "burbank": 88, "buren": 89, "burmese": 90, "calexico": 91, "calhoun": 92, "california": 93, "calistoga": 94, "camden": 95, "canon": 96, "cantonese": 97, "cape": 98, "capistrano": 99, "carlsbad": 100, "carmel": 101, "carrollton": 102, "casa": 103, "castle": 104, "catalan": 105, "cebuano": 106, "central": 107, "centro": 108, "cerrito": 109, "chandler": 110, "chechen": 111, "cherokee": 112, "chickasaw": 113, "chico": 114, "chula": 115, "city": 116, "clanton": 117, "clara": 118, "claremont": 119, "clarita": 120, "clearwater": 121, "clemente": 122, "clifton": 123, "climax": 124, "cocoa": 125, "cocoa-rockledge": 126, "collins": 127, "colorado": 128, "columbus": 129, "compton": 130, "concord": 131, "connecticut": 132, "conway": 133, "coral": 134, "cordova": 135, "corona": 136, "coronado": 137, "cortez": 138, "costa": 139, "coventry": 140, "covina": 141, "creek": 142, "creole": 143, "cripple": 144, "croatian": 145, "crossett": 146, "cruz": 147, "cucamonga": 148, "cullman": 149, "culver": 150, "czech": 151, "dahlonega": 152, "dakota": 153, "dalton": 154, "daly": 155, "danbury": 156, "danish": 157, "dari": 158, "darien": 159, "davis": 160, "daytona": 161, "de": 162, "decatur": 163, "deerfield": 164, "delaware": 165, "delray": 166, "demopolis": 167, "denver": 168, "derby": 169, "dholuo": 170, "diego": 171, "dorado": 172, "dothan": 173, "douglas": 174, "dover": 175, "downey": 176, "durango": 177, "dutchenglish": 178, "east": 179, "el": 180, "enfield": 181, "englewood": 182, "enterprise": 183, "escondido": 184, "esperanto": 185, "estes": 186, "estonian": 187, "eufaula": 188, "eureka": 189, "fairbanks": 190, "fairfield": 191, "farmington": 192, "fayetteville": 193, "fernandina": 194, "fernando": 195, "finnish": 196, "fitzgerald": 197, "flagstaff": 198, "florence": 199, "florida": 200, "fontana": 201, "for": 202, "forecast": 203, "forrest": 204, "fort": 205, "francisco": 206, "fremont": 207, "french": 208, "fresno": 209, "fullerton": 210, "gables": 211, "gabriel": 212, "gadsden": 213, "gaelic": 214, "gainesville": 215, "garden": 216, "georgetown": 217, "georgia": 218, "georgian": 219, "german": 220, "gikuyu": 221, "gila": 222, "glade": 223, "glendale": 224, "glenwood": 225, "globe": 226, "golden": 227, "grand": 228, "grande": 229, "grange": 230, "greek": 231, "greeley": 232, "greenville": 233, "greenwich": 234, "groton": 235, "grove": 236, "guarani": 237, "guilford": 238, "gujarati": 239, "gunnison": 240, "guntersville": 241, "habra": 242, "haines": 243, "haitian": 244, "hallandale": 245, "hamden": 246, "hanalei": 247, "harrison": 248, "hartford": 249, "hausa": 250, "havasu": 251, "haven": 252, "hawaii": 253, "hawaiian": 254, "hayward": 255, "hebrew": 256, "helena": 257, "hialeah": 258, "hiligaynon": 259, "hills": 260, "hilo": 261, "hindi": 262, "hollywood": 263, "homer": 264, "homestead": 265, "honaunau": 266, "honolulu": 267, "hope": 268, "hot": 269, "how": 270, "hueneme": 271, "hungarian": 272, "huntington": 273, "huntsville": 274, "icelandic": 275, "igbo": 276, "ilocano": 277, "in": 278, "indio": 279, "indonesian": 280, "inglewood": 281, "inuit/inupiaq": 282, "irish": 283, "irvine": 284, "is": 285, "italian": 286, "jacksonville": 287, "japanese": 288, "jarai": 289, "jasper": 290, "javanese": 291, "jonesboro": 292, "jose": 293, "juan": 294, "junction": 295, "juneau": 296, "junta": 297, "kabyle": 298, "kahului": 299, "kaneohe": 300, "kannada": 301, "kapaa": 302, "kashmiri": 303, "kawaihae": 304, "kazakh": 305, "ketchikan": 306, "key": 307, "khmer": 308, "khoekhoekorean": 309, "kingman": 310, "kodiak": 311, "kotzebue": 312, "kurdish": 313, "kyrgyz": 314, "kâ€™icheâ€™": 315, "la": 316, "laguna": 317, "lahaina": 318, "laie": 319, "lake": 320, "lakeland": 321, "lancaster": 322, "land": 323, "languages": 324, "lao": 325, "largo": 326, "latin": 327, "latvian": 328, "lauderdale": 329, "leadville": 330, "leandro": 331, "lebanon": 332, "lewes": 333, "like": 334, "linda": 335, "lingala": 336, "litchfield": 337, "lithuanian": 338, "little": 339, "littleton": 340, "livermore": 341, "locks": 342, "lodi": 343, "lompoc": 344, "london": 345, "long": 346, "longmont": 347, "los": 348, "loveland": 349, "luis": 350, "macedonian": 351, "macon": 352, "magnolia": 353, "maithili": 354, "malagasy": 355, "malay": 356, "malayalam": 357, "malibu": 358, "manchester": 359, "mandarin": 360, "mansfield": 361, "marathi": 362, "marietta": 363, "marino": 364, "marion": 365, "martinez": 366, "marysville": 367, "mateo": 368, "melbourne": 369, "memphis": 370, "mende": 371, "menlo": 372, "merced": 373, "meriden": 374, "mesa": 375, "miami": 376, "middletown": 377, "milford": 378, "milledgeville": 379, "mobile": 380, "modesto": 381, "mongolian": 382, "monica": 383, "monte": 384, "monterey": 385, "montgomery": 386, "montrose": 387, "morgan": 388, "morrilton": 389, "mountain": 390, "myers": 391, "mystic": 392, "nahuatl": 393, "napa": 394, "naples": 395, "naugatuck": 396, "navajo": 397, "needles": 398, "nepali": 399, "new": 400, "newark": 401, "newport": 402, "nogales": 403, "nome": 404, "north": 405, "norwalk": 406, "norwegian": 407, "norwich": 408, "novato": 409, "oakland": 410, "oaks": 411, "obispo": 412, "ocala": 413, "oceanside": 414, "ojai": 415, "ojibwa": 416, "old": 417, "ontario": 418, "opelika": 419, "oraibi": 420, "orange": 421, "oriya": 422, "orlando": 423, "ormond": 424, "oromo": 425, "oroville": 426, "osceola": 427, "ouray": 428, "oxnard": 429, "ozark": 430, "pacific": 431, "pagosa": 432, "palatka": 433, "palm": 434, "palmdale": 435, "palmer": 436, "palo": 437, "panama": 438, "park": 439, "pasadena": 440, "pashto": 441, "payne": 442, "pedro": 443, "pensacola": 444, "persian": 445, "petaluma": 446, "petersburg": 447, "phenix": 448, "phoenix": 449, "pierce": 450, "pine": 451, "pisin": 452, "plains": 453, "point": 454, "polish": 455, "pomona": 456, "pompano": 457, "port": 458, "portuguese": 459, "post": 460, "prescott": 461, "prichard": 462, "pueblo": 463, "punjabi": 464, "quechua": 465, "rafael": 466, "rancho": 467, "raton": 468, "red": 469, "redding": 470, "redlands": 471, "redondo": 472, "redwood": 473, "richmond": 474, "riverside": 475, "robins": 476, "rock": 477, "rogers": 478, "romani": 479, "romanian": 480, "rome": 481, "rosa": 482, "roseville": 483, "russian": 484, "rwanda": 485, "sacramento": 486, "saint": 487, "salinas": 488, "samoan": 489, "san": 490, "sanford": 491, "sanskrit": 492, "santa": 493, "sarasota": 494, "sausalito": 495, "savannah": 496, "saybrook": 497, "scottsboro": 498, "scottsdale": 499, "searcy": 500, "sebring": 501, "selma": 502, "serbianshona": 503, "seward": 504, "seymour": 505, "sheffield": 506, "shelton": 507, "sierra": 508, "silverton": 509, "simeon": 510, "simi": 511, "simsbury": 512, "sindhi": 513, "sinhala": 514, "sitka": 515, "skagway": 516, "slovak": 517, "slovene": 518, "smith": 519, "smyrna": 520, "somali": 521, "sonoma": 522, "south": 523, "southington": 524, "spanish": 525, "springs": 526, "stamford": 527, "steamboat": 528, "sterling": 529, "stockton": 530, "stonington": 531, "stratford": 532, "stuttgart": 533, "sunnyvale": 534, "susanville": 535, "swahili": 536, "swedish": 537, "sylacauga": 538, "tachelhit": 539, "tagalog": 540, "tajiki": 541, "talladega": 542, "tallahassee": 543, "tamil": 544, "tampa": 545, "tarpon": 546, "tatar": 547, "telluride": 548, "telugu": 549, "tempe": 550, "thai": 551, "the": 552, "thousand": 553, "tibetic": 554, "tigrigna": 555, "titusville": 556, "toccoa": 557, "tok": 558, "tombstone": 559, "torrance": 560, "torrington": 561, "trinidad": 562, "troy": 563, "tucson": 564, "turkish": 565, "turkmen": 566, "turlock": 567, "tuscaloosa": 568, "tuscumbia": 569, "tuskegee": 570, "ukiah": 571, "ukrainian": 572, "urdu": 573, "uyghur": 574, "uzbek": 575, "vail": 576, "valdez": 577, "valdosta": 578, "vallejo": 579, "valley": 580, "van": 581, "venice": 582, "ventura": 583, "victorville": 584, "vietnamese": 585, "view": 586, "visalia": 587, "vista": 588, "wahiawa": 589, "wailuku": 590, "waimea": 591, "waimeaalexander": 592, "wales": 593, "wallingford": 594, "walnut": 595, "walpi": 596, "walsenburg": 597, "walton": 598, "warlpiri": 599, "warm": 600, "warner": 601, "washington": 602, "waterbury": 603, "waterford": 604, "watertown": 605, "watts": 606, "waycross": 607, "weather": 608, "welsh": 609, "west": 610, "westminster": 611, "westport": 612, "wethersfield": 613, "what's": 614, "white": 615, "whittier": 616, "willimantic": 617, "wilmington": 618, "windham": 619, "window": 620, "windsor": 621, "winslow": 622, "winsted": 623, "winter": 624, "wolof": 625, "woodland": 626, "xhosa": 627, "yakut": 628, "yiddish": 629, "yorba": 630, "yoruba": 631, "yuba": 632, "yucatec": 633, "yuma": 634, "zapotec": 635, "zulu": 636, "ã‰wã©": 637}